---
id: "6"
title: "Brief von Josef Friedrich an Franz Danziger, 12.8.2002"
date: "2002-08-12"
sender: "Josef Friedrich"
recipient: "Franz Danziger"
---

Sehr geehrter Herr Danzinger,<br>
<br>
Ich wende mich an Sie in der Bitte um eine Auskunft.<br>
<br>
Zuerst einmal ein paar Worte zu meiner Person: Mein Name ist Josef Friedrich, ich bin 23 Jahre alt und  studierte in M&uuml;nchen Musik. (Sie kennen sicherlich meiner Vater, Fahrlehrer und KFZ-Meister) Ihre Adresse hab ich von der Familie Eder bekommen.<br>
<br>
Jetzt mein Anliegen an Sie:<br>
 Ich bin seit geraumer Zeit damit besch&auml;ftigt, dem musikalischen Schaffen des ehemaligen Schulrektors August H&ouml;gn nachzusp&uuml;ren. In der Ruhmannsfeldener Kirche bin ich f&uuml;ndig geworden: Etwa 30 Kompostionen, darunter 2 Messen, 4 Tantum ergo, Marienlieder, Grablieder etc. hab ich entdeckt, wovon ich 12 St&uuml;cke bereits in der Computer eingegeben und so Notenmaterial f&uuml;r den Ruhmannsfelden Kirchenchor beschaffen habe. Nun bin brennend daran interessiert m&ouml;glichst alle Werke von August H&ouml;gn, die noch erhalten sind, aufzusp&uuml;ren und eventuell der Nachwelt zug&auml;nglich zu machen. Die Josephs-Messe tr&auml;gt die Opuszahl 62. H&ouml;gn muss also mindestens 62 Werke geschrieben haben, wovon sich ja 30 im Besitz der Ruhmannsfeldener Kirche besitzen.<br>
<br>
Nun meine Frage an Sie:<br>
Wissen Sie eventuell Bescheid, wo sich noch weitere Werke von August H&ouml;gn befinden k&ouml;nnten. Ihr Vater stand ja als Kirchenchorleiter in der Nachfolge von H&ouml;gn sicher im engen Kontakt zu ihm. Nachforschungen, wo sich Nachkommen niedergelassen haben blieben, bei der Buchhandlung H&ouml;gn in Deggendorf und bei der Haush&auml;lterinstochter Mathilde Beischmid blieben bisher ohne Erfolg.<br>
<br>
Folgender Artikel anl&auml;sslich des 80. Geburtstags von August H&ouml;gn, den ich diesem Schreiben beigef&uuml;gt habe, macht mir Hoffnung, dass sie eventuell sogar im Besitz von Komposition f&uuml;r M&auml;nnerchor sei k&ouml;nnten.<br>
<br>
Ich w&auml;re Ihnen sehr dankbar, wenn sich mich in irgendeiner Form kurz benachrichtigen k&ouml;nnten, sehr gerne auch durch eine E-Mail (friedrich.josef@web.de)<br>
<br>
Vielen Dank im Voraus<br>
<br>
Josef Friedrich