---
id: "8"
subject: "E-Mail von Josef Friedrich an Peter H&ouml;gn, 29.11.2002"
date: "2002-11-29"
sender: "Josef Friedrich"
recipient: "Peter H&ouml;gn"
---

Sehr geehrter Herr H&ouml;gn,<br>
<br>
Sie erinnern sich sicher noch an meinen Brief, bzw. E-Mail &uuml;ber August H&ouml;gn. Mittlerweil hat sich doch Einiges getan in Sachen August H&ouml;gn. 12 Werke hab ich bis jetzt in den Computer eingegeben und den Kirchench&ouml;ren Ruhmannsfelden, Teisnach und Viechtach zur Verf&uuml;gung gestellt. Der Leiter des Ruhmannsfeldener Kirchenchors hat sich prompt dazu bereit erkl&auml;rt, eine Messe einzustudieren. So h&ouml;ren wir am 25.12 um 10 Uhr in der Ruhmannsfeldener Kirche die Messe zu Ehren des hl. Josephs op. 62 F-Dur.(Die Partitur der Messe befindet sich im Anhang an Ihre Mail, ich hoff, es funktioniert mit dem Acorbat Reader.) Wenn Sie Lust haben, k&ouml;nnen Sie ja mal<br>
in der Bayerischen Wald vorbeischauen.<br>
<br>
In Sachen Schlumprecht bin ich noch nicht recht weit gekommen. Die Tochter, der Haush&auml;lterin August H&ouml;gns, Mathilde Beischmid wusste leider auch nicht Bescheid, wo sich die Nachfahren H&ouml;gns aufhalten. Einen Hinweis konnte mir die ehemalige Mesnerin sagen: Die Tochter von August H&ouml;gn, sollte eine ledige Tochter gehabt haben, namens Inge, die in Oberaudorf bei Garmisch gelebt haben soll, oder vielleicht noch lebt. Weiter Nachforschung habe ich aus Zeitgr&uuml;nden noch nicht vornehmnen k&ouml;nnen.<br>
Diese Nachforschungen sind auch etwas ins Hintertreffen geraten, weil ich bei weitern Suchen nach Handschriften in der Kirche f&uuml;ndig geworden bin. Auf dem Dachboden eines Seitenschiffes der Kirche (Ich musste eine T&uuml;r aufbrechen) hab ich weitere 12 Werke entdeckt. Hier eine Auflistung der<br>
Werke<br>
<br>
Messe zu Ehren des hl. Laurentius C-Dur op. 14<br>
Messe zu Ehren des hl. Josephs F-Dur op. 62<br>
Grablied Nr. 1 Es-Dur op. 35<br>
Grablied Nr. 2 D-Dur<br>
Grablied Nr. 3 Es-Dur<br>
Grablied Nr. 4 F-Dur op. 20<br>
Libera e-moll op. 50<br>
Marienlied Nr. 3 F-Dur<br>
Marienlied Nr. 11 F-Dur<br>
Ave Maria F-Dur op. 4<br>
Offertorium C-dur op. 30<br>
Veni creator Spiritus B-Dur (erster Fund, bereits editiert)<br>
<br>
4 Tantum ergo (Streichquintettfassung) op. 32<br>
4 Tantum ergo (Orchesterfassung) op. 32<br>
Tantum ergo ( auf deutsch) F-Dur<br>
Prozessionsges&auml;nge f&uuml;r das Fronleichnamsfest op. 52<br>
3 Pange linguas op. 43, 46 und 51<br>
Ecce sacerdos F-Dur op. 57<br>
Juravit Dominus op. 58 C-Dur<br>
Adjuva nos Es-Dur op. 8<br>
8 Adjuva nos op. 15 (a)<br>
11 Veni creator Spriritus op. 15 (b)<br>
3 Kommunionlieder op. 12, 37 b, 21 b<br>
St. C&auml;cilia op. 12 b<br>
Lied zur Christmette<br>
Lied von Gotteszell op. 42 (zweiter Fund)<br>
<br>
Arrangements:<br>
Grablied Nr. 5 - Komponist unbekannt<br>
Grablied Nr. 6 - G. K. Claudius<br>
Grablied Nr. 7 - A. Braun<br>
Abschied von den Bergen - Volksweise<br>
Grablied "Wo du hingehst" J. H. L&uuml;tzel<br>
Marienlied "O Himmelsk&ouml;nigin" - P. Griesbacher<br>
Marienlied "Wenn mein Schifflein" - P. Griesbacher<br>
Herz-Jesu-Lied "Dem Herzen Jesu singe" - P. Griesbacher<br>
Herz-Jesu-Lied "O h&auml;tt ich tausend Herzen" - P. Griesbacher<br>
<br>
<br>
Noch eine Neuerung hat sich getan: In einem Gespr&auml;ch mit meinem Geschichtsprofessor, zeigte sich dieser sehr begeistert &uuml;ber eine Art August H&ouml;gn Biograhie mit Werkaufstellung und -besprechung als Zulassungsarbeit f&uuml;r mein Schulmusikstudium. Ich m&ouml;chte Sie deshalb recht herzlich darum bitten, mich ein wenig in diesem Vorhaben zu unterst&uuml;tzen. Vielleicht k&ouml;nnte ich mit Ihrer Tante Ida H&ouml;gn ein Interview f&uuml;hren, oder Sie genehmigen mir, Ihr<br>
Familiegeschichte, wie ich sie schon auf Ihrer Homepage gesehen hab,  mit zu verwenden. Als kleine Gegenleistung bringe ich Ihnen mal, wenns zeitlich passt, Kopien von den Handschriften vorbei. Ich wei&szlig;, dass sie bei Ihnen in guten H&auml;nden sind und so nicht verloren gehen.<br>
<br>
Vielen Dank im Voraus<br>
<br>
Josef Friedrich<br>
<br>
P. S.: Wenn Sie mal Lust hab, k&ouml;nnten Sie ja mal auf der Homepage www.august-hoegn.de vorbeischauen. Sie befindet sich zwar noch im Aufbau, aber mich w&uuml;rde interessieren, was sie zum Design (ebenso zum Design von dem Notenmaterial) sagen. In einer leichtsinnigen Stunde hab ich diese Design gew&auml;hlt. Ich hoff es dr&auml;ngt sich nicht zu sehr in den Vordergrund. Meine Absicht war es, durch diese unkonventionelle Aufmachung, Aufmerksamkeit auf die Werke H&ouml;gns zu lenken.