---
id: "9"
title: "Brief von Josef Friedrich an alle Schlumprechts in M&uuml;nchen, 1.12.2002"
date: "2002-12-01"
sender: "Josef Friedrich"
recipient: "alle Schlumprechts in M&uuml;nchen"
---

Sehr geehrter Herr Willi Schlumprecht<br>
<br>
Ich wende mich an Sie, in der Bitte um eine Auskunft. <br>
<br>
Mein Name ist Josef Friedrich, ich bin 24 Jahre alt und in dem 2000 Einwohner z&auml;hlenden Ort Ruhmannsfelden im Bayerischen Wald, 15 km von Deggendorf entfernt, aufgewachsen. Ich studiere im 5. Semester Schulmusik an der Hochschule f&uuml;r Musik in M&uuml;nchen. Zur Zeit schreibe ich an meiner Zulassungarbeit &uuml;ber den Ruhmannsfeldner Schulrektor, Heimatforscher und Komponisten August H&ouml;gn (1878 ? 1961) (N&auml;here Informationen &uuml;ber August H&ouml;gn finden Sie auf der R&uuml;ckseite). Die Zulassungsarbeit versucht das Leben vor allem des Komponisten August H&ouml;gn so genau wie m&ouml;glich zu rekonstruieren und wenn m&ouml;glich, alle erhalten Kompositionen aufzusp&uuml;ren.<br>
 <br>
Nachforschungen bez&uuml;glich seiner Nachkommen haben sich bisher ziemlich schwierig gestaltet. Bei Nachfragen unter der &auml;lteren Bev&ouml;lkerung von Ruhmannsfelden jedoch hab ich den Namen Schlumprecht in M&uuml;nchen &ouml;fter geh&ouml;rt. Da unter der Internetseite www.dastelefonbuch.de nur 4 Eintr&auml;ge bei der Eingabe von ?Schlumprecht? und ?M&uuml;nchen? erschienen sind und im normalen Telefonbuch keine Eintragungen zu finden sind, hab ich doch die Hoffung, auf diesem Weg die Nachfahren von August H&ouml;gn zu finden.<br>
<br>
An diese vier Adressen habe ich diesen Brief geschickt:<br>
<br>
Frau Brigitte M&uuml;ller-Schlumprecht<br>
Ansprengerstr. 3<br>
80803 M&uuml;nchen<br>
<br>
Herrn Peter Schlumprecht<br>
W&ouml;rthstr. 36<br>
81667 M&uuml;nchen<br>
<br>
Herrn Werner Schlumprecht<br>
Hilblestr. 36<br>
80636 M&uuml;nchen<br>
<br>
Herrn Willi Schlumprecht<br>
Wei&szlig;enberger Platz 6D<br>
81667 M&uuml;nchen  <br>
<br>
Wenn Sie ein Nachfahre August H&ouml;gns (er w&auml;re wahrscheinlich Ihr Ur-Gro&szlig;vater oder Ur-Ur-Gro&szlig;vater m&uuml;tterlichseits) sind, w&auml;re ich Ihnen zutiefst dankbar, wenn Sie sich kurz bei mir melden w&uuml;rden (Sehr gerne per E-Mail), oder vielleicht k&ouml;nnten Sie mir die Nachfahren nennen. Vielleicht haben Sie irgenwelche Dokumente (Handschriften, Tageb&uuml;cher, Briefe, Bilder) von August H&ouml;gn geerbt, die Sie mir freundlicherweise zug&auml;nglich machen k&ouml;nnten. F&uuml;hlen Sie sich &uuml;berhaupt nicht angesprochen, m&ouml;che ich Sie um Entschuldigung bitten, Ihre Zeit in Anspruch genommen zu haben und betrachten Sie dieses Schreiben als gegenstandslos. <br>
<br>
Mit freundlichen Gr&uuml;&szlig;en und vielen Dank im Voraus<br>
<br>
Josef Friedrich