---
id: "15"
title: "Brief von Josef Friedrich an Martina Goller, 29.12.2002"
date: "2002-12-29"
sender: "Josef Friedrich"
recipient: "Martina Goller"
---

Sehr geehrte Frau Goller,<br>
<br>
Ich wende mich an Sie in der Bitte um eine Auskunft.<br>
<br>
Ich bin 24 Jahre alt, alteingesessener Ruhmannsfeldener und Musikstudent f&uuml;rs Lehramt an Gymnasien. Ich schreibe zur Zeit an meiner Zulassungsarbeit f&uuml;r das Staatsexamen &uuml;ber das Leben und Werk des Ruhmannsfeldener Schulrektors, Heimatforschers und Komponisten August H&ouml;gn (1878 ? 1961), der aus Deggendorf von der Buchhandlung H&ouml;gn abstammt. <br>
<br>
Von seinen Kompositionen (wahrscheinlich zum grossteil Kirchenkompositionen) ist bis jetzt nur ein Bruchteil aufzufinden. (25 Werke habe ich in der Ruhmannsfeldener Kirche aufgefunden. Ein Werk tr&auml;gt die Opuszahl 62, von den durchnummerierten Marienliedern ist nur Nummer 3 und 11 erhalten, Nachforschungen &uuml;ber Nachfahren blieben bisher ohne Erfolg)<br>
<br>
August H&ouml;gn stand mit ihrem Vater, Fritz Goller, nach Aussage von Frau Barbara Essigmann, eine ehemalige Chors&auml;ngerin, mit der ich vor kurzem ein Interview f&uuml;hrte, im engen Kontakt. Ein Zeitungsartikel, den ihr Vater geschrieben hat, von 1957, den ich Ihnen beigef&uuml;gt habe, scheint dies zu best&auml;tigten. Frau Essigmann behauptete desweiteren, das August H&ouml;gn ihrem Vater weiter Werke &uuml;berlassen hatte, als dieser vom neuem Pfarrer Reicheneder 1953 etwas unsacht aus dem Kirchendienst entlassen wurde und so keine Auff&uuml;hrungsm&ouml;glichkeit f&uuml;r seine Werke hatte.<br>
<br>
Nun meine Frage: Befinden sich in dem Nachlass ihrer Vaters irgendwelche Kompositionen von August H&ouml;gn. Gibt es eventuelle irgendwelche Briefe von oder f&uuml;r H&ouml;gn. Sind Ihnen irgendwelche Fotos oder sonstiges verwertbare Material bekannt. <br>
<br>
Da es sich sehr schwierig gestaltet das Leben und Werk des August H&ouml;gn zu rekonstruieren w&auml;re ich Ihnen sehr dankbar, wenn es Ihnen in irgendeiner Weise m&ouml;glich ist, mir weiter zu helfen.<br>
<br>
Vielen herzlichen Dank im Voraus<br>
<br>
Josef Friedrich