---
id: "16"
subject: "Brief von Josef Friedrich an Ernst von Molo, 14.1.2003"
date: "2003-01-14"
sender: "Josef Friedrich"
recipient: "Ernst von Molo"
---

Sehr geehrter Herr von Molo,<br>
<br>
Ich wende mich an Sie, in der Bitte um eine Auskunft.<br>
<br>
Ich bin 23 Jahre alt und studiere hier in M&uuml;nchen Musik und schreibe zur Zeit an meiner Zulassungsarbeit &uuml;ber den Ruhmannsfeldner Schulrektor, Heimatforscher und Komponisten August H&ouml;gn (1878 ? 1961). <br>
In einem Interview mit Ida H&ouml;gn, der Nichte von August H&ouml;gn aus Deggendorf, kam heraus, dass eventuell Nachfahren von August H&ouml;gn in M&uuml;nchen leben und ?von Molo? heissen k&ouml;nnten. <br>
<br>
Meine Informationen &uuml;ber die Nachfahren von August H&ouml;gn:<br>
<br>
August H&ouml;gn hatte zwei Kinder:<br>
August und Elfriede. Elfriede H&ouml;gn war zuerst mit Karl Kroiss aus Deggendorf verheiratet. Aus dieser Ehe stammt eine Tochter Inge. Sie soll in Oberaudorf bei Garmisch leben oder gelebt haben. Nachforschungen blieben bisher erfolglos.<br>
In zweiter Ehe heiratete Elfriede Herrn Dr. Karl Schlumprecht. Er soll in Bayreuth B&uuml;rgermeister gewesen sein. Eine Tochter aus dieser Ehe soll, nach Angaben von der Nichte Ida H&ouml;gn, nach M&uuml;nchen gezogen sein und einen Herrn von Molo geheiratet haben.<br>
<br>
Ihre Adresse hab ich dem Telefonbuch entnohmen. Es lassen sich nur zwei Eintr&auml;ge finden (noch eine Elisabeth von Molo, leider ohne Adressangabe, vielleicht eine Verwandtschaft von Ihnen?), so dass ich diese Methode, Sie einfach auf gut Gl&uuml;ck anzuschreiben f&uuml;r die effektivste halte. (&Uuml;ber das Einwohnermeldeamt Informationen zu bekommen, ist aus Datenschutzgr&uuml;nden eher schwierig.) Wenn Sie sich &uuml;berhaupt nicht angesprochen f&uuml;hlen, m&ouml;chte in mich entschuldigen, ihre Zeit in Anspruch genommen zu haben.<br>
<br>
Das Aufsp&uuml;ren der Nachfahren ist f&uuml;r meine Arbeit sehr wichtig, da es sich bei meiner Zulassungsarbeitung um eine Biographie &uuml;ber August H&ouml;gn handelt, in der das Leben von ihm m&ouml;glichst genau rekonsturiert werden soll, so dass mir mit allen Dokumenten, Briefen, Bildern  etc. von August H&ouml;gn, die Sie oder vielleicht irgend jemand von Ihrer Verwandtschaft als Erg&auml;nzung zu meinen bisher eher sp&auml;rlich Dokumenten besitzen k&ouml;nnten, sehr geholfen sein w&uuml;rde. Auch mach ich mir Hoffnung, dass noch irgenwelche Kompositionen von August H&ouml;gn erhalten sein k&ouml;nnten.<br>
<br>
Ich m&ouml;chte mich f&uuml;r Ihre Bem&uuml;hungen im voraus recht herzlich bedanken.<br>
<br>
Mit freundlichen Gr&uuml;&szlig;en<br>
<br>
Josef Friedrich