---
id: "17"
title: "Brief von Josef Friedrich an B&uuml;rgermeister Johann Oischinger, 28.1.2003"
date: "2003-01-28"
sender: "Josef Friedrich"
recipient: "B&uuml;rgermeister Johann Oischinger"
---

(Dieser Brief wurde nicht abgeschickt.)<br>
<br>
Betreff: Geschichte von Zachenberg (H&ouml;gn) und Anfrage um Einsichtnahme ins Gemeindearchiv<br>
<br>
Sehr geehrter Herr B&uuml;rgermeister,<br>
<br>
Als Zulassungsarbeit f&uuml;r mein Musikstudium habe ich als Thema, eine Biographie &uuml;ber den Ruhmannsfeldner Schulrektor, Heimatforscher und Komponisten August H&ouml;gn (1878 ? 1961), der Ihnen sicher ein Begriff ist, gew&auml;hlt. Bei der Suche nach Material f&uuml;r diese Biographie im Archiv der Pfarrgemeinde bin ich unter anderem auf die ?Geschichte von Zachenberg? von August H&ouml;gn gesto&szlig;en. Eine Idee ist es nun von mir, diese Geschichte von Zachenberg mit den anderen historischen Werken von H&ouml;gn, die ich entdeckt oder schon allgemein bekannt waren, also das w&auml;ren ?Geschichte von Ruhmannsfelden,  Geschichte der Freiwilligen Feuerwehr Ruhmannsfelden, Geschichte der Volkschule Ruhmannsfelden? und ?Geschichte der Pfarrkirche St. Laurentius? ebenso wie seine kirchenmusikalischen Kompositionen auf einer Internetseite (august-hoegn) zu stellen und so der breiten Bev&ouml;lkerung kostenlos zur Verf&uuml;gung zu stellen, um so das reiche Schaffen des August H&ouml;gn zu w&uuml;rdigen.<br>
Ich bin mir zwar nicht sicher bei wem die Urheberrechte &uuml;ber diese Werke liegen, ob bei der Gemeinde Zachenberg, im Falle der Geschichte von Zachberg oder bei den Nachfahren, trotzdem m&ouml;chte ich die Gemeinde Zachenberg um Erlaubnis bitten, dieses Geschichtswerk im Internet zu publizieren (kostenlos) und eventuell ein paar Hefte herzustellen und zu verschenken. Wen die Gemeinde Interesse hat, kann sie nat&uuml;rlich die Geschichte z. B. als PDF-Dateien auf ihre Gemeinde-Homepage stellen. <br>
Als Vorlage, um die Zachenberger Gemeindegeschichte zu editieren, h&auml;tte ich die von Pfarrer Reicheneder angefertigte Abschrift der Zweitschrift verwendet. Ein sicherer Text w&auml;re nat&uuml;rlich die Erstschrift, die sich laut Pfarrer Reicheneder in der Gemeinde Zachenberg befindet (Ich hab Ihnen dies Seite kopiert und als Anhang beigef&uuml;gt), oder ist diese Werk doch gedruckt worden und es existieren noch einige Exemplare? Herr B&uuml;rgermeister w&auml;re es vielleicht m&ouml;glich, wenn die Gemeinde &uuml;ber ein derartiges Dokument verf&uuml;gt, mir dieses kurzzeitig zur Verf&uuml;gung zu stellen. <br>
Ein weiters Anliegen w&auml;re noch: Ich bin weiter auf der Suche nach Dokumenten, anhand der ich das Leben von August H&ouml;gn rekonstruieren kann. Herr Pfarrer Meier hat mir gro&szlig;z&uuml;gig Zugang zum Pfarrgemeindearchiv gegeben und ich war &uuml;berrascht, wie viele Dokumente ich aufsp&uuml;ren konnte (u. a. drei geschichtliche Werke, viele Briefe auch die Seiten, die ich Ihnen beigef&uuml;gt habe). So wollte ich Sie bitte mir Zugang auch zu dem Gemeindearchiv der Gemeinde Zachenberg zu gew&auml;hren. Besonders interessiert bin ich an Protokollen von Gemeinderatssitzungen, ich denen die Drucklegung der Gemeindegeschichte zur Debatte stand. August H&ouml;gn war laut Zeitungsartikel anl&auml;sslich seines 80. Geburtstag von 1913 bis 1920 als Gemeindeschreiber der Gemeinde Zachenberg besch&auml;ftigt. Vielleicht sich aus dieser Zeit noch irgendwelche Dokumente erhalten. <br>
<br>
Mit freundlichen Gr&uuml;&szlig;en<br>
<br>
Josef Friedrich<br>
<br>
P. S.: Ich habe Herr B&uuml;rgermeister Brunner von der Gemeinde Ruhmannsfelden ein &auml;hnliches Schreiben geschickt. Ich wei&szlig; nicht wie getrennt die verschiedenen Archive der Gemeinden angelegt sind.