---
id: "20"
subject: "Brief von Josef Friedrich an Dr. Josef Stern, 9.2.2003"
date: "2003-02-09"
sender: "Josef Friedrich"
recipient: "Dr. Josef Stern"
---

Sehr geehrter Herr Dr. Stern!<br>
<br>
Zuerst einmal ein paar Angaben zu meiner Person: Ich bin Ruhmannsfeldner, 24 Jahre alt und studiere in M&uuml;nchen Musik. Sie kennen sicherlich meinen Opa, ebenfalls Josef Friedrich (Schmied Sepp).<br>
<br>
Ich bin zurzeit mit dem Verfassen meiner Zulassungsarbeit f&uuml;r mein Musikstudium, einer Arbeit &uuml;ber den Ruhmannsfeldener Schulrektor, Heimatforscher und eben Komponisten August H&ouml;gn (1878 ? 1961), den sie sicherlich kennen, besch&auml;ftigt. Bei dieser Zulassungsarbeit handelt es sich um eine Art Biographie &uuml;ber das Leben und Werk des August H&ouml;gn. Ganz wichtig f&uuml;r eine Biographie ist es auch, den gesundheitlichen Zustand eines Menschen darzustellen, um so R&uuml;ckschl&uuml;sse ziehen zu k&ouml;nnen, wie er z. B. f&auml;hig war zu sch&ouml;pferischer Arbeit an einem bestimmten Zeitpunkt seines Lebens.<br>
<br>
Nun meine Frage an Sie:<br>
War Herr H&ouml;gn bei Ihnen in Behandlung? Wenn ja, k&ouml;nnen Sie sich vielleicht an das Krankheitsbild von August H&ouml;gn vor seinen Tod erinnern? Existieren vielleicht noch Karteikarten? Haben Sie noch andere Erinnerungen an August H&ouml;gn, die ich f&uuml;r meine Biographie verwerten kann, war doch August H&ouml;gn meines Wissens am Ende seines Lebens direkter Nachbar von Ihnen. Frau Barbara Essigmann, eine ehemalige Chors&auml;ngerin, die ich vor kurzem befragt habe, hat auch behauptete, dass eine Komposition von August H&ouml;gn Ihnen gewidmet sein soll, n&auml;mlich die Messe zu Ehren des hl. Josephs F-Dur op. 62, die ich auch in meiner Zulassungsarbeit besprechen werde.<br>
<br>
<br>
Vielleicht k&ouml;nnten Sie mir eine kurze Mitteilung zu kommen lassen. Ich w&uuml;rde Sie auch sehr gerne in den Semesterferien in Teisnach besuchen und Ihnen einige Fragen stellen, wenn Sie m&ouml;chten.<br>
<br>
Der Kontakt zu August H&ouml;gns Nachfahren konnte trotz mehrmaliger Bem&uuml;hungen nicht hergestellt werden, sodass ich auf Zeitgenossen aus Ruhmannsfelden angewiesen bin. Bisherige Nachforschungen blieben bis jetzt alle sehr wage, so wusste die Frau Barbara Essigmann &uuml;ber den Gesundheitszustand  von August H&ouml;gn lediglich, dass er ?immer den Fu&szlig; nachgezogen? hat, was vielleicht auf einen Schlaganfall schlie&szlig;en lassen k&ouml;nnte.<br>
<br>
Mit freundlichen Gr&uuml;&szlig;en und Vielen Dank im Voraus<br>
<br>
Josef Friedrich