---
id: "21"
title: "Brief von Josef Friedrich an Gemeinde Oberau, 9.2.2003"
date: "2003-02-09"
sender: "Josef Friedrich"
recipient: "Gemeinde Oberau"
---

Sehr geehrte Damen und Herren,<br>
<br>
Betreff: Anfrage um eine Auskunft<br>
<br>
Ich studiere an der Hochschule f&uuml;r Musik und Theater M&uuml;nchen Musik und schreibe zur Zeit an einer Zulassungsarbeit f&uuml;r das Staatsexamen. Es handelt sich um eine Biographie &uuml;ber den Komponisten August H&ouml;gn (1878 ? 1961) aus meiner Heimatgemeinde Ruhmannsfelden (Bayerischer Wald bei Deggendorf). F&uuml;r meine Arbeit ist es unerl&auml;sslich, die Nachfahren von August H&ouml;gn aufzusp&uuml;ren, um erstens einen Gro&szlig;teil seiner mir noch nicht zug&auml;nglichen Kompositionen zu erhalten (nur etwa 1/3 der Werke befinden sich in der Ruhmannsfeldener Kirche) und um zweitens das Leben des August H&ouml;gns mittels Erinnerungen, Dokumenten etc. von Nachfahren rekonstruieren zu k&ouml;nnen.<br>
Alle Nachfahren August H&ouml;gns sind aus Ruhmannsfelden verzogen und keiner von den &auml;lteren Leuten kann sich an irgendeine genaue Adresse erinnern. Doch bei Interviews hat sich mehrfach herausgestellt, das die Enkelin von August H&ouml;gn Inge geb. Kroi&szlig;, adoptierte Schlumprecht in Oberau bei Garmisch leben soll, jedoch ohne genau Kenntnis der Adresse und des jetzigen Nachnamens (falls sie geheiratet hat) der Enkelin.<br>
<br>
Nun meine Bitte an Sie: <br>
K&ouml;nnten Sie mir vielleicht die Adresse von der oben genannten Enkel Inge (Alle Daten, die ich bis jetzt wei&szlig;, sind unten genau aufgef&uuml;hrt) mitteilen, oder falls sie verzogen ist, ihren jetzigen Wohnort, oder wenn sie leider schon verstorben, ist die Adressen ihrer Kinder. <br>
<br>
Ich wei&szlig; von Nachforschungen bei der Gemeinde Ruhmannsfelden, das solche Ausk&uuml;nfte wegen des Datenschutzes nicht ohne weiters m&ouml;glich sind. Ich kann Ihnen jedoch versichern, dass die Daten nur f&uuml;r wissenschaftliche Zwecke verwendet werden. Dar&uuml;ber hinaus kann ich Ihnen eine Bescheinigung von Herrn Professor Dr. Siegfried Mauser besorgen, dass ich die Daten in eben genannter Weise verwende, wenn es Ihnen sonst nicht m&ouml;glich ist; mir diese Adresse zu &uuml;bermitteln. Eine kurze Mittelung per E-Mail w&uuml;rde gen&uuml;gen (friedrich.josef@web.de ), falls Sie die Bescheinigung brauchen.<br>
<br>
Nun alle Daten von der Enkelin Inge:<br>
<br>
Name: Inge Kroi&szlig; (Geburtsname) oder Schlumprecht (Adoptivname jetziger Nachname nicht bekannt<br>
<br>
Geburtsdatum: Auf jeden Fall vor 1945 wahrscheinlich 1930 - 1940<br>
<br>
Eltern: Elfriede H&ouml;gn und Johann(?) Kroi&szlig; (oder Kroiss<br>
<br>
Geburtsort: wahrscheinlich Deggendorf (Karl Kroiss war Bierbrauer in Deggendorf)<br>
<br>
Ehe mit Johann Kroi&szlig; wurde geschieden. Elfriede H&ouml;gn heiratete Dr. Karl Schlumprecht. Inge wurde wahrscheinlich von Herrn Schlumprecht adoptiert. Am Ort sprechen allen von der ?Inge Schlumprecht?. Ich kann es nicht mit 100-prozentiger Sicherheit sagen, ob Inge wirklich adoptiert wurde oder ob sie nur von der Bev&ouml;lkerung in einem Aufwasch mit den anderen Schlumprecht-Kindern von der August H&ouml;gn Tochter Elfriede so genannt wurde, obwohl ihr Geburtsname sicherlich Kroi&szlig; war.<br>
<br>
Ich m&ouml;chte Ihnen recht herzlich f&uuml;r Ihre Bem&uuml;hungen bedanken. Da es sich um eine sehr wichtige Auskunft f&uuml;r meine Arbeit handelt, bin ich sehr gerne bereit, anfallende Geb&uuml;hren sofort zu bezahlen.<br>
<br>
Mit freundlichen Gr&uuml;&szlig;en<br>
<br>
Josef Friedrich