---
id: "23"
subject: "Brief von Josef Friedrich an Gemeinde Baiersdorf, 16.2.2003"
date: "2003-02-16"
sender: "Josef Friedrich"
recipient: "Gemeinde Baiersdorf"
---

Sehr geehrte Damen und Herren,<br>
<br>
Betreff: Anfrage um eine Auskunft<br>
<br>
Ich studiere an der Hochschule f&uuml;r Musik und Theater M&uuml;nchen Musik und schreibe zurzeit an einer Zulassungsarbeit f&uuml;r das Staatsexamen. Es handelt sich um eine Biographie &uuml;ber den Komponisten August H&ouml;gn (1878 ? 1961) aus meiner Heimatgemeinde Ruhmannsfelden (Bayerischer Wald bei Deggendorf). F&uuml;r meine Arbeit ist es unerl&auml;sslich, die Nachfahren von August H&ouml;gn aufzusp&uuml;ren, um erstens einen Gro&szlig;teil seiner mir noch nicht zug&auml;nglichen Kompositionen zu erhalten (nur etwa 1/3 der Werke befinden sich in der Ruhmannsfeldener Kirche) und um zweitens das Leben des August H&ouml;gns mittels Erinnerungen, Dokumenten etc. von Nachfahren rekonstruieren zu k&ouml;nnen.<br>
Alle Nachfahren August H&ouml;gns sind aus Ruhmannsfelden verzogen. Bei Nachforschungen im Sterberegister der Gemeindeverwaltung konnte man die Adresse von August H&ouml;gn junior, also den Sohn von besagtem Komponisten in Erfahrung bringen. August H&ouml;gn junior meldete den Tode seines Vaters und deshalb wurde seine Adresse  notiert (1961). Sie lautet:<br>
<br>
August H&ouml;gn (geb. ca. 1910)<br>
Hutzelmannstra&szlig;e 19<br>
Baiersdorf, Kreis Erlangen.<br>
<br>
Nun meine Bitte an Sie:<br>
<br>
K&ouml;nnten Sie mir vielleicht mitteilen, ob Nachfahren von August H&ouml;gn junior noch in Baiersdorf leben oder wenn sie verzogen sind, die Adresse des neuen Wohnortes.<br>
<br>
Ich wei&szlig; von Nachforschungen bei der Gemeinde Ruhmannsfelden, das solche Ausk&uuml;nfte wegen des Datenschutzes nicht ohne weiters m&ouml;glich sind. Ich kann Ihnen jedoch versichern, dass die Daten nur f&uuml;r wissenschaftliche Zwecke verwendet werden. Dar&uuml;ber hinaus kann ich Ihnen eine Bescheinigung von Herrn Professor Dr. Siegfried Mauser besorgen, dass ich die Daten in eben genannter Weise verwende, wenn es Ihnen sonst nicht m&ouml;glich ist; mir diese Adresse zu &uuml;bermitteln. Eine kurze Mittelung per E-Mail w&uuml;rde gen&uuml;gen (friedrich.josef@web.de ), falls Sie die Bescheinigung brauchen.<br>
<br>
Ich m&ouml;chte Ihnen recht herzlich f&uuml;r Ihre Bem&uuml;hungen bedanken. Da es sich um eine sehr wichtige Auskunft f&uuml;r meine Arbeit handelt, bin ich sehr gerne bereit, anfallende Geb&uuml;hren sofort zu bezahlen.<br>
<br>
Mit freundlichen Gr&uuml;&szlig;en<br>
<br>
Josef Friedrich