---
id: "25"
title: "Brief von Josef Friedrich an Franz Danziger, 20.2.2003"
date: "2003-02-20"
sender: "Josef Friedrich"
recipient: "Franz Danziger"
---

Sehr geehrter Herr Danziger,<br>
<br>
Ich m&ouml;chte mich noch einmal recht herzlich f&uuml;r Ihre Bem&uuml;hungen bedanken. Die Messe, die Sie in Ihrer Wohnung gefunden haben, war ein sehr sch&ouml;nes Weihnachtsgeschenk f&uuml;r mich. Vielleicht erklingt die Missa ?Mater Dei&quot; ebenso wie die Josephs-Messe op. 62 F-Dur von August H&ouml;gn an Weihnachten in der Kirche. Ich gehe mal davon aus, dass ich die Noten der Messe, wenn es Ihnen recht ist, behalten kann. Ich werde diese Abschrift Ihres Vaters mit den anderen H&ouml;gn-Handschriften an einen sicheren Ort aufbewahren, wahrscheinlich im Pfarrarchiv.<br>
Die Lebenserinnerungen Ihres Vaters, waren in Ihrer Ruhmannsfeldner Wohnung gleich unter die Messe gelegt, sodass ich auch diese mitnahm, als ich mit Frau Ebner Anna zu ihrer Wohnung fuhr. Ich hoffe es war Ihnen so recht. Anbei nun sende ich Ihnen diese Aufzeichnungen Ihres Vaters mit bestem Dank zur&uuml;ck. Soweit ich mich erinnern kann reicht seine Niederschrift nur bis Ende des 2. Weltkrieges. Gibt es vielleicht eine Fortsetzung der Lebenserinnerungen? Mich wurde vor allem interessieren, ab wann Ihr Vater die Kirchenchor Ruhmannsfelden, nach den R&uuml;cktritt von August H&ouml;gn 1953, &uuml;bernommen hat und wie lange er diesen geleitet hat? Wissen Sie, wie oft Ihr Vater Werke von August H&ouml;gn aufgef&uuml;hrt hat? Bei meinen Nachforschungen &uuml;ber August H&ouml;gn habe ich sehr interessante Dokumente, sodass ich jetzt etwa ab 1900 sagen kann, wer den Ruhmannsfeldener Kirchenchor geleitet hat. Ihre Aussagen wurden das Bild sehr gut komplettieren.<br>
Nach eine andere Frage: In dem Zeitungsbericht, den ich Ihnen in meinem ersten Brief an Sie mitgeschickt habe, ist die Rede von einem Ruhmannsfeldener M&auml;nnerchor. Bei einem Interview mit Herr Wilhelm Ederer, der in diesem eine kurze Zeit mitgesungen hatte, kam heraus, dass es sich hier um einem relativ jungen Chor handelte (eine Gr&uuml;ndung von ihrem Vater?), der auch nicht lange bestand und der sich im Schafferkeller bei der Apotheke Voit zum Proben traf. Rektor H&ouml;gn versprach laut des Zeitungsartikels f&uuml;r den diesem M&auml;nnerchor zu komponieren. Wissen Sie vielleicht zu diesem M&auml;nnerchor etwas n&auml;heres, vielleicht Eckdaten und ob die Werke H&ouml;gn wirklich komponiert wurden und wenn ja, wo sie sich jetzt befinden k&ouml;nnten? In meiner Biographie &uuml;ber August H&ouml;gn m&ouml;chte ich ein Portrait der musikalischen Landschaft zur Zeit H&ouml;gns schreiben, sodass diese Angaben auch sehr wichtig w&auml;ren. Sind Sie vielleicht im Besitz von ein paar Fotos von dem Kirchenchor und dem M&auml;nnerchor aus dieser Zeit oder von August H&ouml;gn selbst?<br>
Haben Sie selbst Erinnerung an August H&ouml;gn, waren Sie Sch&uuml;ler von ihm? Da meine Informationen bisher immer noch recht sp&auml;rlich sind trotz vieler Interviews, die ich gef&uuml;hrt habe, bin ich &uuml;ber jede Mitteilung sehr dankbar. Ich habe bisher Frau Barbara Essigmann, Frau Maria Schr&ouml;ck geb. Hetzenecker, Herrn Dr. Josef Stern sen., Herrn Wilhelm Ederer, Frau Doraliesa Wiegmann, Herrn Josef Brunner, Achslach und Frau Ida H&ouml;gn, Nichte, Deggendorf interviewt. Frau Mathilde Beischmid, die Tochter der H&ouml;gn Haush&auml;lterin hat leider jeden Anfrageversuch mit der Aussage abgetan, sie wisse nichts. Bei meinem letzten Telefonat hat sie sogar einfach w&auml;hrend des Gespr&auml;chs aufgelegt. Wenn es Ihnen nicht zu viel Aufwand darstellt, w&auml;re ich Ihnen &auml;u&szlig;ert dankbar, wenn Sie mir ein paar Informationen zu kommen lassen. Ich rufe Sie auch sehr gerne an, wenn Ihnen das lieber ist.<br>
<br>
Mit freundlichen Gr&uuml;&szlig;en und vielen Dank im Voraus<br>
<br>
Josef Friedrich