---
id: "26"
subject: "Brief von Franz Danziger an Josef Friedrich, 25.2.2003"
date: "2003-02-25"
sender: "Franz Danziger"
recipient: "Josef Friedrich"
---

Sehr geehrter Herr Friedrich,<br>
lieber Josef (Sepp?),<br>
<br>
die zweite Anrede verr&auml;t meinen Wunsch, da&szlig; wir uns, wenn wir uns wieder treffen - schriftlich oder pers&ouml;nlich - duzen. In halb Deutschland hab ich R&acute;feldner getroffen, da war das Du selbstverst&auml;ndlich.<br>
Es freut mich, da&szlig; ich wenigstens mit einer Messe von H&ouml;gn &quot;dienen&quot; konnte. Ich f&uuml;rchte allerdings, da&szlig; sie allein das &quot;Ausmisten&quot; meiner Mutter &uuml;berlebt hat. -<br>
Mit deiner Vermutung, ich sei noch bei Herrn H&ouml;gn in die Schule gegangen, hast Du recht. Er unterrichtete uns einige Zeit vertretungsweise 1946 - 1947. Wie mir mein Freund Raster Ludwig best&auml;tigte war er streng, hatte aber die uns willkommene Angewohnheit, uns nach einer Unterrichtseinheit aufstehen zu lassen, zur Entspannung und Auflockerung, was ich als Lehrer von ihm &uuml;bernommen habe. Nat&uuml;rlich wurde viel gesungen, z.B. &quot;Hell ins Fenster scheint die Sonne&quot; oder so &auml;hnlich. -<br>
F&uuml;r mich war Herr H&ouml;gn kein Unbekannter: Er war schon der Lehrer meines Vaters gewesen: Er &quot;durfte&quot; w&auml;hrend des Unterrichts f&uuml;r Herr H&ouml;gn Holz machen und andere private Arbeiten f&uuml;r ihn verrichten. Das wurde aber nicht als Zumutung, sondern als Auszeichnung verstanden. -<br>
Da ich ab 1948 kaum mehr in R&acute;felden war, kann ich von der Beziehung Herrn H&ouml;gns zum M&auml;nnerchor meines Vaters nichts berichten. Von den &auml;lteren noch lebenden Chormitgliedern f&auml;llt mir spontan der Hermann Stern ein; ihn kannst du mit einem Gru&szlig; von mir aufsuchen. Vielleicht kann er Dir irgendwie weiterhelfen, Dir andere Sangesbr&uuml;der nennen. Ich w&uuml;nsche Dir dabei viel Erfolg und gr&uuml;&szlig;e dich aus Unterfranken.<br>
<br>
Franz D.<br>
<br>
P.S. Da&szlig; Herr H&ouml;gn eine R&acute;feldener Chronik verfa&szlig;t hat, wei&szlig;t du wohl bestimmt.