---
id: "28"
title: "Brief von Josef Friedrich an Pfarramt Wallersdorf, 11.3.2003"
date: "2003-03-11"
sender: "Josef Friedrich"
recipient: "Pfarramt Wallersdorf"
---

Sehr geehrter Herr Pfarrer,<br>
sehr geehrte Damen und Herren,<br>
<br>
Zuerst ein paar Angaben zu meiner Person: Mein Name ist Josef Friedrich, ich bin 24 Jahre alt, und studiere an der Hochschule f&uuml;r Musik in M&uuml;nchen. Zurzeit bin ich mit dem Verfassen meiner Zulassungspr&uuml;fung f&uuml;r das Staatsexamen besch&auml;ftigt. Ich habe als Thema eine Biographie &uuml;ber den Komponisten, Heimatforscher und Schulrektor August H&ouml;gn (1878 ? 1961) aus meinem Heimatort Ruhmannsfelden gew&auml;hlt.<br>
Bei meinen Nachforschungen bin ich auf einen Zeitungsartikel anl&auml;sslich seines 80. Geburtstags gesto&szlig;en in dem es folgenderma&szlig;en hei&szlig;t: <br>
<br>
?Von dort wurde Rektor H&ouml;gn nach Wallersdorf versetzt, legte 1902 an der Regierung von Niederbayern die Anstellungspr&uuml;fung ab und wurde an 1. Januar 1903 Schulverweser in Wallersdorf. Dort verehelichte er sich im Juli 1904 (4.7.) mit der Bierbrauerstochter Emma Gerstl. Aus der harmonischen Ehe (die Gattin starb erst 39j&auml;hring im Jahre 1926) gingen zwei Kinder hervor, ein Sohn und eine Tochter.? (am 1. Juli 1905 wurde er nach Eberhardtsreuth versetzt)<br>
<br>
Nun meine Bitte an Sie: <br>
K&ouml;nnten Sie vielleicht in Ihrem Archiven nachschauen, ob eventuell Kinder von August H&ouml;gn in Wallersdorf getauft wurden. Mir geht es vor allem um Geburtsdaten, um bei dem Aufsp&uuml;ren der Nachkommen bei den jeweiligen Einwohnermelde&auml;mtern genauere Angaben machen zu k&ouml;nnen. S&auml;mtliche Nachfahren sind leider verzogen und intensive Versuche sie ausfindig zu machen, schlugen alle fehl.<br>
<br>
Kinder von August H&ouml;gn:<br>
<br>
Zwillinge, die bald nach der Geburt gestorben sein sollen, leider keine Namen bekannt<br>
Elfriede H&ouml;gn<br>
August H&ouml;gn jun.<br>
<br>
August H&ouml;gn war in Ruhmannsfelden Chorregent und hat wahrscheinlich &uuml;berwiegend kirchenmusikalische Werke geschaffen. In dem Ruhmannsfeldener Kirchenchorarchiv waren 25 Werke aufzufinden. Seine Josephs-Messe tr&auml;gt aber die Opus-Zahl 62. Es m&uuml;ssen also noch einige andere Werke existieren. Vielleicht ist in dem Kirchenchorarchiv ihrer Pfarrei eine Handschrift oder Abschrift von August H&ouml;gn zu finden? August H&ouml;gn war auf jeden Fall an der Kirchenmusik in Wallersdorf in den Jahren 1902 bis 1905 beteiligt. In einem Dokument zu seiner Entlassung aus dem Kirchendienst schreibt er:<br>
 <br>
??da&szlig; ich von meinem 20. Lebensjahr bis zum 76. auf den verschiedensten Kirchench&ouml;ren der beiden Di&ouml;zesen Passau u. Regensburg t&auml;tig war als S&auml;nger, als Organist u. als Chorregent.?<br>
<br>
Vielleicht gibt es Dokumente die ein Mitwirken August H&ouml;gns nachweisen? Sein fr&uuml;hstes Werk ist ein ?Veni creator Spiritus? f&uuml;r M&auml;nnerchor und mit dem Jahr 1897/98 datiert. Er hat also zur seiner Wallersdorfer Zeit schon komponiert. <br>
<br>
Wissen Sie vielleicht, ob die Familie Gerstl, dessen Tochter Emma August H&ouml;gn 1904 in Wallersdorf verehelichte hier noch ans&auml;ssig ist und Nachfahren noch leben?<br>
<br>
Vielleicht k&ouml;nnen Sie mir einen Heimatforscher aus ihrer Pfarrgemeinde nennen, der mir bei weiteren Nachforschungen behilflich sein k&ouml;nnte.<br>
<br>
Ich m&ouml;chte mich im Voraus recht herzlich f&uuml;r Ihre Bem&uuml;hungen bedanken. Anfallende Geb&uuml;hren bin ich nat&uuml;rlich, da es sich um sehr wichtige Angaben f&uuml;r meine Zulassungsarbeit handelt, sehr gerne bereit zu bezahlen.<br>
<br>
Mit freundlichen Gr&uuml;&szlig;en <br>
<br>
Josef Friedrich<br>
<br>
P.S.: Ich habe bereits 12 Werke August H&ouml;gns mit Hilfe des Computers editiert und plane einen Internetauftritt mit dem Leben und Werk des August H&ouml;gns, wo man sich Werke kostenlos downloaden kann. Ich werde Sie selbstverst&auml;ndlich benachrichtigen, wenn ich so weit bin.