---
id: "29"
subject: "E-Mail von Josef Friedrich an Martina Goller, 11.3.2003"
date: "2003-03-11"
sender: "Josef Friedrich"
recipient: "Martina Goller"
---

Sehr geehrte Frau Goller,<br>
<br>
Ich m&ouml;chte mich recht herzlich f&uuml;r Ihre gro&szlig;en Bem&uuml;hungen bedanken. Ich werde mich dann auch mal an die Pfarr&auml;mter St. Martin und Maria Himmelfahrt wenden, vielleicht wissen sie bescheid &uuml;ber ihren Bestand in den jeweiligen Kirchenchorarchiven oder k&ouml;nnen mich an die jeweiligen zust&auml;ndigen Personen vermitteln. Vielen Dank f&uuml;r den Hinweis.<br>
Es freut mich, dass Sie ein &auml;hnliches Thema in der Zulassungsarbeit gew&auml;hlt haben wie ich. Es ist sicher schwieriger eine Thema direkt an den Quellen zu bearbeiten, als sich auf mehrere schon verfasste Abhandlungen beziehen zu k&ouml;nnen. Aber es mach auch ziemlich Spass &quot;direkt am Geschehen&quot; dran zu sein.  Ein sch&ouml;ner Erfolg war auch, als ich den Sohn des Chorregten Nachfolgers von August H&ouml;gn Franz Danziger anschrieb und der dann in seiner Ruhmannsfeldener Wohnung eine mir noch nicht bekannte Messe in der Abschrift seines Vaters vorfinden konnte. <br>
Etwas zerm&uuml;rbt mich zur Zeit das Aufsp&uuml;ren der Nachfahren von August H&ouml;gn. Ich hab schon mehrere Briefe an verschiede Einwohnermelde&auml;mter in ganz Bayern geschrieben. Immer ohne Erfolg. Bei dieser Gelegenheit. Wissen Sie zuf&auml;llig die Nachfahren des Deggendorfer Bierbrauers Johann Kroi&szlig; (nur wenn Sie es ohne Umst&auml;nde wissen, w&auml;re es sch&ouml;n, wenn Sie es mir mitteilen. Meine Bezugsquelle in solchen Fragen ist normalerweise die Frau Ida H&ouml;gn, blo&szlig; ich hab sie seit einigen Tagen am Telefon nicht mehr erreicht.)  Johann Kroi&szlig; war mit der August H&ouml;gn Tochter Elfriede verheiratet. Aus dieser Ehe stammt die Enkelin Inge, die vielleicht noch leben k&ouml;nnte und am meisten Kontakt zu ihren Opa hatte.<br>
<br>
Nochmal Vielen, Herzlichen Dank<br>
<br>
Josef Friedrich