---
id: "31"
title: "Brief von Josef Friedrich an Pfarramt Maria Himmelfahrt, Deggendorf, 13.3.2003"
date: "2003-03-13"
sender: "Josef Friedrich"
recipient: "Pfarramt Maria Himmelfahrt, Deggendorf"
---

Sehr geehrter Herr Pfarrer,<br>
sehr geehrte Damen und Herren,<br>
<br>
Zuerst ein paar Angaben zu meiner Person: Mein Name ist Josef Friedrich, ich bin 24 Jahre alt, und studiere an der Hochschule f&uuml;r Musik in M&uuml;nchen Schulmusik. Zurzeit bin ich mit dem Verfassen meiner Zulassungspr&uuml;fung f&uuml;r das Staatsexamen besch&auml;ftigt. Ich habe als Thema eine Biographie &uuml;ber den Komponisten, Heimatforscher und Schulrektor August H&ouml;gn (1878 ? 1961) aus meinem Heimatort Ruhmannsfelden gew&auml;hlt. Er stammt von der Buchhandlung H&ouml;gn ab. Er war ein Sohn des 1913 verstorbenen Andreas H&ouml;gn, der das Buchgesch&auml;ft gegr&uuml;ndet hat.<br>
<br>
August H&ouml;gn war in Ruhmannsfelden Chorregent und hat wahrscheinlich &uuml;berwiegend kirchenmusikalische Werke geschaffen. In dem Ruhmannsfeldener Kirchenchorarchiv waren 25 Werke aufzufinden. Seine Josephs-Messe tr&auml;gt aber die Opus-Zahl 62. Es m&uuml;ssen also noch einige andere Werke existieren. Leider sind die restlichen Werke bis jetzt nicht aufzufinden. Der Kontakt zu August H&ouml;gns direkten Nachfahren konnte trotz intensivster Bem&uuml;hungen leider noch nicht hergestellt werden. Frau Ida H&ouml;gn, eine Nichte von August H&ouml;gn, mit der ich ein Interview gef&uuml;hrt habe, bezweifelte auch, dass sie Werke besitzen.<br>
<br>
Folgende Sachverhalte machen mir Hoffnung, dass sich im Kirchenchorarchiv ihrer Pfarrei eventuell Handschriften oder Abschriften von H&ouml;gns Werke befinden k&ouml;nnten:<br>
In einem Interview mit einer ehemaligen Chors&auml;ngerin von August H&ouml;gn stellte sich heraus, dass ehemalige Chors&auml;ngerinnen, als August H&ouml;gn 1953 in den Ruhestand getreten war, wahrscheinlich nicht ganz freiwillig, im Markt war von K&uuml;ndigung seitens des Herr Pfarrers Reicheneder die Rede, darum bem&uuml;ht waren, weitere Auff&uuml;hrungsm&ouml;glichkeiten f&uuml;r seine Werke zu organisieren. Nach Frau Essigmann wurden so Herr Chordirektor Fritz Goller, der nach Auskunft von seiner Tochter Martina Goller, die ich vor kurzem kontaktierte, bis 1955 Kirchenmusiker in Maria Himmelfahrt war, Werke von August H&ouml;gn &uuml;berlassen. Frau Martina Goller konnte bisher keine Werke H&ouml;gns in dem Nachlass ihres Vaters finden. Sie h&auml;lt es durchaus f&uuml;r m&ouml;glich, dass Fritz Goller von H&ouml;gn erhaltene Werke dem Kirchenchorarchiv in Maria Himmelfahrt zugeordnet hat. <br>
Ich kann mir auch gut vorstellen, dass die Nachfahren von August H&ouml;gn allen voran die Tochter Elfriede, die zuerst mit dem Deggendorfer Bierbrauer Johann Kroi&szlig; und dann mit dem in Deggendorf t&auml;tigen Staatsanwalt Dr. Karl Schlumprecht verheiratet war, also deswegen einen guten Kontakt zu Deggendorf an sich hatte, Werke von August H&ouml;gn nach dessen Tod 1961 Ihrem Pfarramt &uuml;bergeben hat, zumal der Kontakt zum damaligen Ruhmannsfeldner Pfarrer Reicheneder nach meine Erkenntnissen nicht besonders gut gewesen sein konnte. Als August H&ouml;gn 1953 nach seinen Angaben aus Altersgr&uuml;nden als Chorregent zur&uuml;cktrat, war im Markt Ruhmannsfelden von K&uuml;ndigung seitens des Herr Pfarrers Reicheneder die Rede.<br>
Sehr geehrter Herr Pfarrer, k&ouml;nnten sie vielleicht in Ihrem Kirchenchorarchiv nachschauen, ob sich nicht vielleicht einige Werke von August H&ouml;gn dort befinden. &Uuml;ber eine kurze Benachrichtigung w&auml;re ich sehr dankbar, sehr gerne auch per E-Mail (friedrich-josef@web.de).<br>
Ich m&ouml;chte mich im Voraus recht herzlich f&uuml;r ihre Bem&uuml;hungen bedanken.<br>
Anfallende Geb&uuml;hren bin ich nat&uuml;rlich, da es sich um sehr wichtige Angaben f&uuml;r meine Zulassungsarbeit handelt, sehr gerne bereit zu bezahlen.<br>
<br>
Mit freundlichen Gr&uuml;&szlig;en <br>
<br>
Josef Friedrich<br>
<br>
P.S.: Ich habe bereits 12 Werke August H&ouml;gns mit Hilfe des Computers editiert und plane einen Internetauftritt mit dem Leben und Werk des August H&ouml;gns, wo man sich Werke kostenlos downloaden kann. Ich werde Sie selbstverst&auml;ndlich benachrichtigen, wenn eine solche Einrichtung besteht.