---
id: "35"
title: "Brief von Josef Friedrich an B&uuml;rgermeister Josef Brunner, 27.11.2003"
date: "2003-11-27"
sender: "Josef Friedrich"
recipient: "B&uuml;rgermeister Josef Brunner"
---

Betreff: Zulassungsarbeit &uuml;ber August H&ouml;gn.<br>
<br>
Sehr geehrter Herr B&uuml;rgermeister,<br>
<br>
Ich schreibe zurzeit f&uuml;r mein Schulmusikstudium an einer Zulassungsarbeit &uuml;ber den Ruhmannsfeldener Schulrektor, Heimatforscher und Komponisten August H&ouml;gn. Da die Materie und besonders die Person August H&ouml;gn gro&szlig;es Interesse in mir weckt, habe ich mich dazu entschlossen das Leben und Wirken von August H&ouml;gn m&ouml;glichst umfassend zu erforschen und zu editieren und meine Ergebnisse dann Interessierten zug&auml;nglich zu machen, was weit &uuml;ber meine Zulassungsarbeit hinausgeht, die sich vor allem mit dem musikalischen Teil H&ouml;gns Schaffens auseinandersetzen wird. Meine bisherigen Aktivit&auml;ten waren folgende:<br>
<br>
- Interviews mit Zeitgenossen von August H&ouml;gn (mit Essigmann Barbara, Schr&ouml;ck Maria geb. Hetzenecker, Wilhelm Ederer, Danziger Franz, H&ouml;gn Ida (Nichte in Deggendorf, Dr. Stern sen., Josef Brunner (Hoa-Woida, Achslach))<br>
- zw&ouml;lf Werke in den  Computer eingegeben, wovon die Josephs-Messe vom Ruhmannsfeldener Kirchenchor dreimal wiederaufgef&uuml;hrt wurde.<br>
- Edition des Geschichtswerk von August H&ouml;gn<br>
Sammlung von Dokumenten, das Leben von August H&ouml;gn betreffend<br>
<br>
Geplant ist vor allem noch eine Internetseite (www.august-hoegn.de), wo alle Ergebnisse gesammelt und jedem Interessiertem leicht zug&auml;nglich gemacht werden. <br>
<br>
Jetzt bin ich aber an einen Punkt angelangt, wo alle meine bisher zug&auml;nglichen Informationsquellen ersch&ouml;pft sich, das Leben und Werk August H&ouml;gns sich aber mir leider immer noch nur bruchst&uuml;ckhaft zeigt, und ich deshalb unbedingt auf fremde Hilfe angewiesen bin und Sie daher um folgendes bitten will:<br>
<br>
1. Hilfe, um die Nachfahren August H&ouml;gns aufzusp&uuml;ren:<br>
Die wichtigste Informationsquelle f&uuml;r eine Biographie und somit auch der Zugang zum Grossteil seines musikalischen Schaffens (in der Pfarrei haben sich etwa 35 Werke befunden, ich glaube aber, er hat mehr als 75 komponiert), n&auml;mlich der Kontakt zu seinen direkten Nachfolgern, blieb mir trotz vielen Bem&uuml;hungen und einigen Briefen an diverse Einwohnermelde&auml;mter verwehrt. Aus einem Interview mit der Nichte von August H&ouml;gn Ida H&ouml;gn habe ich einigerma&szlig;en genaue Angaben zu seinen Kindern und dessen Ehepartnern, womit man sich vielleicht zu nach lebenden Enkelkindern durchhangeln kann. Vielleicht gibt es in Ihrem Haus jemanden, der sich mit dieser Art Ahnenforschung auskennt und mir ein paar Tipps geben kann und ich kann mir auch vorstellen, dass eine Verwaltungsgemeinde leichter an Informationen kommt, wie eine Einzelperson.<br>
<br>
2. Zugang zum Archiv der Verwaltungsgemeinde: <br>
Auch wollte ich Sie bitten, mich in der Stoffsammlung zu unterst&uuml;tzen. Ich glaube doch, dass sich im Gemeindearchiv der Verwaltungsgemeinde einige f&uuml;r meine Arbeit verwertbaren Dokumente zum Leben und Wirken des August H&ouml;gns, wie ich sie ja schon im Pfarrarchiv gefunden haben, finden lassen, zumal August H&ouml;gn einige Jahre bei der Gemeinde Zachenberg Gemeindeschreiber war.<br>
<br>
Als Gegenleistung habe ich Ihnen Probeexemplare des Geschichtswerks von August H&ouml;gn, die ich editiert habe, beigelegt und m&ouml;chte es der Gemeinde zu Verf&uuml;gung stellen. Vielleicht findet ja die Verwaltungsgemeinde Interesse an einer Drucklegung, was mich sehr freuen w&uuml;rde.<br>
<br>
Ich kann mir vorstellen, dass eine Art Biographie von August H&ouml;gn, wohl einer um das Gemeinwohl der Bev&ouml;lkerung verdientesten M&auml;nner in der Geschichte von Ruhmannsfelden, und eine Edition seiner Werke, bei der Ruhmannsfeldener Bev&ouml;lkerung Anklang findet und so das Interesse in die Geschichte Ruhmannsfelden und dadurch auch die Identifikation mit der Gemeinde Ruhmannsfelden f&ouml;rdert.<br>
<br>
Vielen Dank im Voraus<br>
<br>
Mit freundlichen Gr&uuml;&szlig;en<br>
<br>
Josef Friedrich jun.