---
id: "43"
title: "Brief von Josef Friedrich an Franz Danziger, 20.7.2004"
date: "2004-07-20"
sender: "Josef Friedrich"
recipient: "Franz Danziger"
---

Ruhmannsfelden, der 20.07.2004<br>
Sehr geehrter Herr Danziger,  <br>
Lieber Franz,<br>
<br>
Ich m&ouml;chte mich recht herzlich bei Dir bedanken, f&uuml;r die Unterst&uuml;tzung bei meiner Zulassungsarbeit. (Du hast mir in Deinem Brief vom 25.2.2003 das Du angeboten, was mich sehr freut). In regelm&auml;&szlig;igen Abst&auml;nden belieferst Du mich mit sehr wichtigem Material f&uuml;r meine Arbeit. Die Kompositionen, die Du mir am 26. September vorbeigebracht hast, sind gut angekommen und machen fast ein Drittel der mir zug&auml;nglichen Kompositionen aus. Eine komplette Messe und die 12 Marienlieder, die glaube ich, einen hohen Stellenwert in H&ouml;gns Schaffen hatten, kann ich mehr als nur verwerten. Es ist mittlerweile eine doch recht ansehnlich lange Liste an Kompositionen entstanden, auch wenn sicherlich einige Kompositionen noch fehlen.<br>
<br>
Es ist auch sehr nett, dass du mir den Zeitungsausschnitt mitgeschickt hast. Dieser zeigt, wie H&ouml;gns Werke auch nach seinem Tod, wahrscheinlich vor allem durch deinen Vater gepflegt, wurden. Ich werde als Anhang zur Zulassungsarbeit eine Liste aller mir bekannten Dokumente anf&uuml;gen. Dazu werde ich diesen Zeitungsausschnitt hinzuf&uuml;gen. Bis jetzt habe ich erst einige Zeitungsausschnitte, die die Auff&uuml;hrungen der Josephs-Messe belegen.<br>
<br>
An Patrozinium wird die Laurentius-Messe von H&ouml;gn aufgef&uuml;hrt. (Sogar mit Bl&auml;sern.) Wenn Du Lust hast w&uuml;rde es mich sehr freuen, wenn Du es Dir Anh&ouml;ren k&ouml;nntest und wir uns pers&ouml;nlich kennen lernen k&ouml;nnten (Bis jetzt hat es nie geklappt).<br>
<br>
Ich weis nicht, ob ich Dich nicht schon danach gefragt habe. Besitzt du vielleicht eine Bild von H&ouml;gn, oder noch besser ein Bild vom Kirchenchor Ruhmannsfelden mit H&ouml;gn drauf, oder Klassenfoto, vielleicht noch ein altes mit deinem Vater drauf? Ich w&uuml;rde es einscannen und Du bek&auml;mmst es in Handumdrehen wieder zur&uuml;ck?<br>
<br>
Nochmals Vielen Dank<br>
<br>
Und <br>
<br>
Viele Gr&uuml;&szlig;e aus Ruhmannsfelden<br>
<br>
Josef