---
id: "75"
title: "Brief von Josef Friedrich an Lilo Leuze, 16.12.2004"
date: "2004-12-16"
sender: "Josef Friedrich"
recipient: "Lilo Leuze"
---

Sehr geehrte Frau Leuze,<br>
<br>
Wir hatten ja am 2.12.2004 das Vergn&uuml;gen miteinander zu telefonieren. Vielen Dank nochmal, dass Sie sich Zeit genommen haben f&uuml;r ein Interview. Ich war gestern bei Ihrer Schwester, der Frau von Molo, und habe 3 Bilder von Ihrem Gro&szlig;vater August H&ouml;gn bekommen. Ich war sehr erfreut &uuml;ber diese sch&ouml;nen Bilder und habe sie gleich gescannt, ausgedruckt und Ihnen mitgeschickt. Nun meine Bitte an Sie:<br>
<br>
K&ouml;nnten Sie vielleicht nachschauen, ob Sie noch weitere Bilder von August H&ouml;gn haben. Ich w&auml;re an jedem Bild interessiert, auf dem August H&ouml;gn zu sehen ist, wenn es auch noch so klein ist. Die Bilder w&uuml;rden meine Arbeit, f&uuml;r die ich viel Zeit investiert habe, viel anschaulicher machen. <br>
<br>
Sie haben erw&auml;hnt, dass die Bilder irgend jemand von Ihren Kindern, Enkel oder UrenkelInnen scannen k&ouml;nnten. Vielen Dank im Voraus auch an sie. <br>
<br>
So br&auml;uchte ich die Scanns (ein bisschen Computer-Chinesisch):<br>
Vielleicht k&ouml;nnten Sie den Rahmen zum scannen entfernen. Da ich die Bilder zum Ausdrucken brauche, eventuell auch auf Fotopapier entwickeln lassen will, bitte jedes Bild mit mindestens 600 dpi (Aufl&ouml;sung, m&ouml;glichst gro&szlig;e Pixelanzahl) scannen, kleine Bilder vielleicht sogar mit 1200 dpi scannen, vielleicht auch schauen, dass das Scanner-Glas m&ouml;glichst vom Staub frei ist und m&ouml;glichst unkomprimiert abspeichern. Am besten in einer wenig komprimierten Jpeg-Datei, Jedes Bild darf ruhig &uuml;ber ein 1 MB gro&szlig; sein, auch viel gr&ouml;&szlig;er. Je nachdem, wie viele Bilder Sie haben, bis zu 5 MB k&ouml;nnen Sie mir per E-Mail schicken. Am liebsten w&auml;re mir aber eine CD-Rom mit den Bilddateien. <br>
<br>
Wenn Ihnen das Scannen zu umst&auml;ndlich ist, k&ouml;nnten Sie mir die Bilder auch per Post schicken. Man kann zwar ein gewisses Restrisiko nie ausschlie&szlig;en, aber der Postweg ist doch einigerma&szlig;en sicher vor Verlust.<br>
<br>
Entschuldigen Sie, dass ich so viele Anspr&uuml;che stelle ? es ist mir fast etwas peinlich ? aber ich will verhindern, dass Sie sich eine Menge Arbeit mit suchen und scannen machen und Sie dann nicht richtig ankommen. Wie versprochen werde ich Ihnen als Dank ein Exemplar meiner Zulassungsarbeit zu kommen lassen.<br>
<br>
Vielen, Vielen Dank im Voraus und Frohe Weihnachten w&uuml;nscht<br>
<br>
Josef Friedrich,<br>
<br>
ein gro&szlig;er Verehrer von August H&ouml;gn<br>
<br>
mehr Informationen zu dem Projekt finden sie unter. www.august-hoegn.de