---
id: "2"
title: "Brief von Max Rauscher an Bisch&ouml;fliche Ordinariat Regensburg, 4.11.1926"
datum: "1926-11-04"
subject: "Kirchenmusik"
topic: "Eingabe von Max Rauscher an das Bisch&ouml;fliche Ordinariat von Regensburg um Gehaltserh&ouml;hung"
field_1: "Max Rauscher"
field_2: "Bisch&ouml;fliche Ordinariat Regensburg"
find_spot: "Pfarrarchiv"
---

An das<br>
Hochw&uuml;rdigste bisch&ouml;fliche Ordinariat Regensburg.<br>
<br>
Der ergebenst unterfertige Max Rauscher, Chorregent in Ruhmannsfelden gestattet sich dem h&ouml;chw&uuml;rdigsten Ordinariat nachstehendes h&ouml;fl. und vertrauensvoll zu unterbreiten.<br>
Ich habe meiner Kirchenverwaltung die Bitte unterbreitet meine Anstellungs- und Gehaltsverh&auml;ltnisse nach den Richtlinien der hohen Kirchenbeh&ouml;rden zu regeln. Herr Pfarrer Fahrmeier hat mein Ersuchen abgelehnt. Er hat im Anschlu&szlig; an seine Ablehnung evt. K&uuml;ndigung in Aussicht gestellt.<br>
Mein heutiges Fixum ist monatlich Mk: 33.- Au&szlig;erdem beziehe ich die Stdgeb&uuml;ren. Ich bitte das hochw&uuml;rdigste Ordinariat ebenso h&ouml;flich wie dringend sofort eine kirchenbeh&ouml;rdliche Entscheidung zu f&auml;llen.<br>
Ich habe von meiner Kirchenverwaltung die Gruppe VI der St. B. O., sowie Mk: 30.- Ortszulage zu beanspruchen in der H&ouml;he von 180.- und Mk: 30,- = 210 Mk monatlich. Kirchensteuer hat die Gemeinde Ruhmannsfelden noch nicht erhoben. Da&szlig; die Kirchensteuer entrichtet werden mu&szlig;, haben nicht die Pfarrer oder die kirchlichen Beh&ouml;rden angeordnet sondern der bayerische Landtag durch das religionsgesellschaftliche Steuergesetz vom 1. August 1923.<br>
Ich bitte daher die Gehaltssache innerhalb 8 Tagen zu regeln. Sollte Herr Pfarrer Fahrmeier von sich nichts h&ouml;ren lassen, so m&uuml;&szlig;te ich die Sache gerichtlich &uuml;bergeben und meine b&uuml;rgerlichen Rechte in Anspruch nehmen. Der Ausgang der Rechtsstreites w&uuml;rde f&uuml;r mich auf alle F&auml;lle der denkbar beste sein, denn die bisch&ouml;flichen Beh&ouml;rden haben selbst erkl&auml;rt, da&szlig; es den Kirchenbeamten frei steht, die Gemeinden zu Erreichung ihres Zieles vor den ordentlichen Gerichten zu verklagen.<br>
M&ouml;chte auch noch bemerken, da&szlig; die Gemeinde Ruhmannsfelden auch Parochiamen Wert auf gute Kirchenmusik legt und mit meiner Leistung voll und ganz zufrieden ist.<br>
Vertrauensvoll der sofortigen Bescheid der hohen Kirchenbeh&ouml;rde erwartend, zeichne ich<br>
<br>
mit vollster Hochachtung ergebenst<br>
<br>
Max Rauscher, Chorregent.