---
id: "6"
title: "Brief von Max Rauscher sen. an Kirchenverwaltung, 14.3.1927"
date: "1927-03-14"
subject: "Kirchenmusik"
topic: "Bitte des Vaters f&uuml;r mehr Besoldung f&uuml;r den Sohn"
field_1: "Max Rauscher sen."
field_2: "Kirchenverwaltung"
find_spot: "Pfarrarchiv"
---

An die verehrl. Kirchenverwaltung hier!<BR><BR>Betreff.<BR>Besoldungsfrage des Chorregenten.<BR><BR>Wenn ich mir in dieser Frage, als Vater des Chorregent, Stellung zu nehmen erlaube, so wollen die Herren H&ouml;sl entschuldigen, denn ich erkenne mit Recht, hierin seit 2 1/2 Jahren gewi&szlig;en Einblick in diesen Bereich genommen zu haben + meine finanziellen Leistung zur Hebung unserer Kirchenmusik d&uuml;rften weit &uuml;ber den der Kirchenratsmitglieder stehen.<BR>An der Aufl&ouml;sung des fr&uuml;heren Dienstleistungsvertrag w&auml;re ja an sich selbst nichts zu beanstanden, da er sich schon Anfangs als wertlos erwiesen hat, doch bin ich &uuml;ber dessen Begr&uuml;ndung noch nicht ganz im Klarem, nachdem ich eine Forderung um gewollte Besold als Grund nicht ansehen kann, somit dieses Urteil, da&szlig; sehr viel &Auml;hnlichkeit mit Versailes zeigt, mir bekanntlich Kl&auml;ger + Richter in einer Person fungirten, wirklicher Reformierung bed&uuml;rftig erscheint.<BR>Ich mu&szlig; offen gestehen, da&szlig; ich &uuml;ber das Verhalten der Kirchenratsmitglieder in dieser Sache sehr entt&auml;uscht bin. Einige &auml;ltere Kirchenratsmitglieder werden sich noch errinnern k&ouml;nnen, da&szlig; z. Z. Herrn Lehrer Weig unser Kirchenchor einen guten Namen hatte. Es kam dann die Zeit der Anna Auer, wo R-felden den Niedergang der Kirchenmusik erlebte, der unseren Ort wahrlich nicht zum Ruhme gereichte.<BR>Es ist deshalb sehr zu begr&uuml;&szlig;en, da&szlig; selbe durch Herrn H&ouml;gn eine Verbesserung erfuhr.<BR>Hat man bei &Uuml;bernahme dieses Posten meinen Sohn gegen&uuml;ber, wenig Vertrauen gesetzt, so glaube ich heute sagen zu d&uuml;rfen, da&szlig; er seine Aufgabe voll + ganz erf&uuml;llte, die im als Berufschorregent zur Pflicht auferlegt ist + die es m&ouml;glich machte unseren Kirchenchor in vollendeter H&ouml;he zu sehen.<BR>Gestatten Sie mir die Frage, hat nun dies zu erm&ouml;glichen, auch der Kirchenrat seine Bestand beizutragen?<BR>Ich mu&szlig; es mit - Nein - beantworten, sonst w&auml;re es nicht m&ouml;glich, da&szlig; das bisher geleistete so schlechte W&uuml;rdigung ungeeignete Besoldung gefunden h&auml;tte.<BR>Wo Pflichte sind, m&uuml;ssen auch Rechte bestehen + wenn der Chorregent die Pflicht hat, das beste in Kirchenmusik f&uuml;r eine Marktgemeinde zu leisten, auf die es ein Anrecht hat, so d&uuml;rfte es auch Plicht der verehrl. Kirchenverwaltung sein, den Gehalt eines Chorregent nicht auf die Stufe eine Polizeidieners zu stellen.<BR>Es zeigt sich, da&szlig; bei uns das sozialle Verst&auml;ndnis fehlt, m&ouml;cht ich hierbei nur an einer Oster- oder Weihnachtsauff&uuml;hrung errinnern, die uns jedesmal mit Ankauf von neuen Messen &uuml;ber M 100 zu stehen bekommt, da&szlig; genau dem Gehalt von 1/4 Jahr entsprach.<BR>Was sonst an direkten Auslagen enstehen, will ich gar nicht erw&auml;hnen, obwohl selbe schon oft bedeutend in die Waagschale fielen.<BR>Oder denkt die verehrl. Kirchenverwaltung, da&szlig; eine Zahl von 30 - 35 Mitwirkenden, so ohne alles seinen Dienste anbietet? - Nein - einen Chor hierorts auf der H&ouml;he zu halten, stellt ganz andere Forderungen + sind unsere wenigen Kr&auml;fte oft schneller verscheut als gewonnen, was sich bekanntlich kurz vor Weihnachten zeigte.<BR>Ist dem verehrl. Kirchenverwaltung auch bekannt, wie notwenig es ist, neue Kr&auml;fte f&uuml;r den Chorgesang auszubilden.<BR>Was dann? - wenn die Frl. Raster einmal dem Gesang den R&uuml;cken kehren?<BR>Mein Sohn w&auml;re auf Ausbildung besorgt gewesen. Allein ich konnte meiner Frau nicht zumuten w&ouml;chtenlich 2 mal den Reinigungsdienst bei Gesangsstunden der Jugend zu &uuml;bernehmen, wenn weder Dank noch Entschuldigung von Seiten der Eltern noch Beh&ouml;rden vorhanden ist.<BR>Unsere R&uuml;ckst&auml;ndigkeit im Orte ist &uuml;berall hinreichend bekannt. Deshalb meine ich, ist es besondere Pflicht das Erreichte nicht wieder verkommen zu lassen. Ich, wie meine S&ouml;hne, haben bisher alle Opfer gebracht, um Ruhmannsfelden ich welt + kirchliche Musik zu heben. Wen es leider zu Unm&ouml;glichkeit gemacht wird, f&auml;llt die Schuld auf jene, die auf eine Verbesserung dieser Zustande keinen Anteil haben wollen.<BR>Anf&uuml;gend nur davon ein Beispiel.<BR>Mein Sohn Siegfried der allsont&auml;glich in seiner zust&auml;ndigen Kirche M&uuml;nchens beim Gottesdienst mitwirkt, wurde vom dortigen Pfarrer M 20 angeboten, wenn er die Weihnachttage seine Mitwirkung zusagen w&uuml;rde. Nein - er lehnte dankend ab, mit der Begr&uuml;ndung in seinem Heimatort helfen zu m&uuml;ssen.<BR>Und in welcher Form in hier der Dank gebracht? Er wollte keinen Dank, was aber glauben die Herren, welchen Eindruck auf ihn die Mitteilung machte, das man am Jahrerschlu&szlig;, wo es sonst in hocht&ouml;nenden Worten &uuml;blich war, den Mitwirkenden am Kirchenchor zu danken, seinen Bruder die aufopfernde M&uuml;he, Kosten und Arbeit eines Neujahrswunsch, in Form eines Mi&szlig;trauensvotum + Degradierung brachte, gegen die er sich nicht einmal verteidigen konnte, da er schon vor vollendeter Tatsachen gestellt war.<BR>Wenn man auf der einen Seite durch das Get&ouml;se von Herrn Amberger, einer &Uuml;bertretung der festgelegten Taxe glaubt feststellen zu k&ouml;nnen, was in Wirklichkeit nicht der Wahrheit entspricht, warum sieht man auf der anderen Seite nicht die vielen Aushilfen von Beerdigungen und sonstigen Verrichtungen, die dem Chorregenten durch Nichtbezahlung entgehen?<BR>Ich meine, wo ein Wille ist, ist auch ein Weg zu finden, wodurch der Chorregent in der Lage versetzt wird, mit voller Kraft mit gerechter Besoldung in seinem Amt zum Ansehen unseres Orts arbeiten k&ouml;nnen. <BR><BR>In aller Hochachtung<BR>zeichnet<BR>M. Rauscher<BR>Conditor<BR><BR>NB. Eine Erkl&auml;rung meines Sohns d&uuml;rfte sich nach oben angef&uuml;hrten er&uuml;brigen. 