---
id: "12"
title: "Brief von der Kirchenverwaltung an die Regierung von Niederbayern, 1.4.1927"
datum: "1927-04-01"
subject: "Kirchenmusik"
topic: "Antrag, dass August H&ouml;gn die Chorregentenstelle &uuml;bernimmt"
field_1: "der Kirchenverwaltung"
field_2: "die Regierung von Niederbayern"
find_spot: "Pfarrarchiv"
---

Betreff: Neubesetzung der Chorregentenstelle.<br>
<br>
./. 3 Beilagen<br>
Chorregent Max Rauscher von Ruhmannsfelden hat bei der Regierung sowohl als beim Bisch&ouml;flichen Ordinariate Regensburg Beschwerde erhoben gegen die Kirchenverwaltung wegen zu geringer Besoldung f&uuml;r seine Leistungen auf dem Kirchenchore. (Beilage 1) Nebenbei bemerkt betrug die Entlohnung im Jahre 1926 ca 1400 M bei durchschnittlich 5 st&uuml;ndiger Arbeitsleistung in der Woche, die widerrechtlichen &Uuml;berforderungen nicht mit eingerechnet.<br>
Die Entscheidung der kirchlichen Oberbeh&ouml;rde, wonach kein anderer Ausweg sich finden lasse, als den Dienstvertrag zu l&ouml;sen liegt bei. (Beilage 2)<br>
Aus diesem Grunde und noch anderen Gr&uuml;nden, wie aus der Protokollabschrift des Kirchenverwaltungsbeschlusses ersichtlich ist, hat die Kirchenverwaltung den Dienstvertrag mit Rauscher ab 1. Januar 1927 gek&uuml;ndigt, ihm aber noch die M&ouml;glichkeit geboten, ab 1. April einen neuen Dienstvertrag einzugehen unter folgenden Bedingungen:<br>
	1.) In der Kirchenverwaltungssitzung Abbitte zu leisten.<br>
	2.) einen neu entworfenen Dienstvertrag einzugehen. (Beilage 3)<br>
Rauscher wurde zur Sitzung fr&uuml;hzeitig geladen und ist zu derselben rechtzeitig erschienen. Er weigerte sich trotz dreimaliger Anfrage Abbitte zu leisten. Zudem war sein Benehmen so ungeziemend, da&szlig; dies allein schon hinreichend gewesen w&auml;re, keinen neuen Vertrag mehr mit ihm abzuschlie&szlig;en. Die Angelegenheit war hiemit f&uuml;r die Kirchenverwaltung erledigt, Rauscher entlassen. Die Kirchenverwaltung k&ouml;nnte auch mit Rauscher nie mehr sich einigen. Sie wei&szlig; sich gedeckt durch die ganze Kirchengemeide.<br>
Die Kirchenverwaltung stellt nunmehr an die hohe Regierung von Niederbayern die ergebenste und dringende Bitte:<br>
"Es wolle gn&auml;digst genehmigt werden, da&szlig; die Chorregentenstelle in Ruhmannsfelden bis auf weiteres von einem Lehrer &uuml;bernommen werden d&uuml;rfe."<br>
In Betracht k&ouml;nnte nur Hauptlehrer H&ouml;gn kommen, der allein die zu &Uuml;bernahme des Kirchenchores notwendigen musikalischen F&auml;higkeiten und Kenntnisse besitzt und vor Rauscher schon 3 Jahre den Kirchenchor zur gr&ouml;&szlig;ten Zufriedenheit der ganzen Kirchengemeinde versehen hat.<br>
Der unterzeichnete Vorstand erkl&auml;rt sich bereit, bei dienstlicher Inanspruchnahme des Herrn Hauptlehrer H&ouml;gn w&auml;hrend der Schulzeit dieselbe mit Religionsunterricht auszuf&uuml;llen. Bei levit. Leichen, die &auml;u&szlig;erst selten sind - schon volle 8 Monate war keine mehr - w&uuml;rde der Ausfall der Stunden durch gewissenhafte Nachholung derselben wieder hereingebracht werden.<br>
Die politische Gemeinde Ruhmannsfelden sowohl, als auch die gr&ouml;&szlig;tenteils hier eingepfarrte Gemeinde Zachenberg schlie&szlig;t sich der Bitte der Kirchenverwaltung an; erstere verspricht sobald die Verh&auml;ltnisse es gestatten eine Wohnung bereit zu stellen und es so zu erm&ouml;glichen, einen pensionierten Lehrer als Chorregent anzustellen. Andere Chorregenten k&ouml;nnten angesichts der mi&szlig;lichen finanziellen Lage der Kirche wie auch der Kirchengemeinde nicht in frage kommen.<br>
Die Kirchenverwaltung wie auch die beteiligten Gemeinder&auml;te sehen mit vollem Vertrauen der wohlwollenden Gew&auml;hrung ihrer vorgetragenen Bitte entgegen.<br>
<br>
Der Kirchenverwaltungsvorstand