---
id: "14"
title: "Brief von Alois Hartl an Kirchenrat, 15.6.1927"
date: "1927-06-15"
subject: "Kirchenmusik"
topic: "Antrag, Rauscher wieder als Chorregent einzustellen"
field_1: "Alois Hartl"
field_2: "Kirchenrat"
find_spot: "Pfarrarchiv"
---

Einlauf: An den Kirchenrat Ruhmannsfelden<br>
<br>
Ich stelle hiermit Antrag den fr&uuml;heren Chorregenten Max Rauscher dahier wieder einzustellen & seine Anspr&uuml;che die er macht, welche auch voll & ganz berechtigt sind zu genehmigen.<br>
<br>
Begr&uuml;ndung: Max Rauscher ist & wahr der Beste Chorregent, dem ich seit Lebenszeit kennen lernte, derselbe f&uuml;hrt eine Kirchenmusik die noch nicht da war in Ruhmannsfelden & und auch nicht mehr kommen kann, denn ein Mann wie Rauscher der Tag & Nacht &uuml;bte & lernte & nur am Fortschritt war, macht ein anderer nicht, geschweige erst ein alter Pensionist, wann es Leute gibt die glauben ein Chorregent hat blo&szlig; 1 - 2 Stunden t&auml;glich Arbeitszeit, ist also Grundfalsch & somit bel&ouml;hnt zu werden, scheinbar soll der Chorregent die andere Zeit Tagl&ouml;hnerarbeit verrichten, oder sonstiges welches ihm von seinem Musikalischen &Uuml;bungen unterbinden w&uuml;rde, es ist also auch nicht & fast gar nicht zum rechnen wann eine j&auml;hrliche Umlage erhoben wird, die h&ouml;chstens f&uuml;r die mittleren Steuerzahler 15 Pfg. ausmacht, wann die Kirchenverwaltung mit diesem kleinem Sparsinn anf&auml;ngt, einem eifrigen t&uuml;chtigen einheimischen Chorregenten was ich kaum glaube nicht zu g&ouml;nnen geneigt ist, h&ouml;rt sich doch alles auf.<br>
Freilich sind die Leute geschreckt wann es heisst es muss eine Umlage erhoben werden, wann es aber gesagt wird, da&szlig; es nicht der M&uuml;he wert ist davon zu reden wegen 15 Pfg. dann streibt sich kein Mensch dagegen, wie auch in Viechtach nicht. Habt Ihr Herren schon geh&ouml;rt wie es in B&ouml;brach zugeht, habt Ihr Herren schon bemerkt, da&szlig; bei uns nicht mehr soviel in die Kirche gehen, der Volksmund sagt dem Rauscher ist keiner gewachsen &  ist auch die Wahrheit, wir waren an der H&ouml;he hier in Ruhmannsfelden mit der Kirchenmusik, soll es jetzt wieder abw&auml;rts gehen? Nein Musik & Gesang ist eine Kunst wir verlangen Rauscher wieder in seine fr&uuml;here Stellung eingesetzt, mein Antrag ist rein Objektiv, ich habe mit Rauscher kein Wort davon geredet & kann es auf Eid versichern, wir verzichten auf einem fremden Chorregenten, wir haben selbst einem besseren & das ist & bleibt Rauscher!<br>
<br>
Hochachtend!<br>
Alois Hartl