---
id: "18"
title: "Brief von August H&ouml;gn an Pfarrer Reicheneder, 25.1.1954"
datum: "1954-01-25"
subject: "Kirchenmusik"
topic: "Bekanntgabe seines R&uuml;cktritts von der Chorregentenstelle"
field_1: "August H&ouml;gn"
field_2: "Pfarrer Reicheneder"
find_spot: "Pfarrarchiv"
---

Sehr geehrter H. H. Pfarrer Reicheneder!<br>
<br>
Gestern Sonntag mittags besuchte mich mein lieber Nachbar H. Rudolf Schwannberger. U. a. kamen wir auch zu sprechen auf die derzeitigen Verh&auml;ltnisse auf den hiesigen Kirchenchor.<br>
Sie wissen es, da&szlig; ich es selbst am lebhaftesten bedauert habe, da&szlig; ich unmittelbar vor dem Weihnachtsfeiertagen krank wurde u. da&szlig; dies der einzige Grund war, warum ich nicht mehr weitermachen konnte auf dem Kirchenchor. Eine andere Ursache bestand bei dieser Sache f&uuml;r mich bestimmt nicht. Alles Andere - z. B. K&uuml;ndigung seitens des H. H. Pfrs., udgl. ist unrichtig u. unwahr u. h&ouml;chstens ein bl&ouml;des Weibergeschw&auml;tz. Ich habe ja den Kirchenchordienst nur von Tag zu Tag aushilfsweise gemacht. Wohl habe ich oft u. oft H. H. Pfr. Bauer gebeten - auch im Beisein von H. H. Koop. Neugebauer - er m&ouml;ge doch vom n&auml;chsten Tage an einen anderen Chorregenten bestimmen, da ich mich voll u. ganz in den Ruhestand begegen m&ouml;chte. &quot;Kommt nicht in Frage,&quot; so hie&szlig; es da immer. Nach dem Tode des H. H. Pfr. Bauer habe ich H. H. Koop. Huber - der damals Pfarrprovisor war - ersucht, einen anderen Chorregenten f&uuml;r den hiesigen Kirchenchor zu bestimmen. Diese Bitte wurde auch abgelehnt. Ebenso habe ich Sie, H. H. Pfr. Reicheneder, nach Ihrer Ankunft hier in Ruhmannsfelden davon verst&auml;ndigt, da&szlig; ich den Kirchenchordienst hier in Ruhmannsfelden weiterhin nicht mehr versehen kann. Auf Ihr Ersuchen hin habe ich aber - wenigstens f&uuml;r kurze Zeit - wiederum zugesagt. Nun aber mu&szlig; ich Sie, H. H. Pfr. Reicheneder herzlichst bitten davon Kenntnis zu nehmen, da&szlig; ich von meinem 20. Lebensjahr bis zum 76. auf den verschiedensten Kirchench&ouml;ren der beiden Di&ouml;zesen Passau u. Regensburg t&auml;tig war als S&auml;nger, als Organist u. als Chorregent. Das d&uuml;rfte reichen zu der berechtigten Forderung auf Ruhestand auch im Kirchenchordienst. Es wird wohl im ganzem Pfarrsprengel Ruhmannsfelden u. weit hinaus niemanden geben, der da anderer Ansicht sein k&ouml;nnte. Und die ewigen N&ouml;rgler u. Bessermacher im Ruhmannsfelden sehen jetzt ihren Wunsch erf&uuml;llt, das sie jetzt endlich einen anderen Kirchenchor haben, der ihre kirchenmusikalische W&uuml;nsche u. Anspr&uuml;che besser befriedigen d&uuml;rfte als es unter Rektor H&ouml;gn der Fall war. Mein Alter (geb. 2.8.78) u. meine 55 j&auml;hrige T&auml;tigkeit auf dem Gebiete der Kirchenmusik bestimmen mich, da&szlig; ich von nun an mich nicht mehr beteilige u. best&auml;tige auf dem Kirchenchor, damit ich von dem wohlverdienten Ruhestand w&auml;hrend der kurzen Lebenszeit, die mir noch beschieden sein mag, auch ein klein bischen was habe.<br>
<br>
M&ouml;chte noch bef&uuml;gen, da&szlig; eine vertragliche Abmachung &uuml;ber Kirchenchordienst zwischen Pfarramt Ruhmannsfelden u. mir niemals bestanden hat.<br>
<br>
Ersuche H. H. Pfarrer Reicheneder von Vorstehenden g&uuml;tigst Kenntnis nehmen zu wollen.<br>
Mit vorz&uuml;glichster Hochachtung<br>
Ihr Ergebenster!<br>
A. H&ouml;gn<br>
<br>
Habe von Ehrw. Frau Oberin erfahren, da&szlig; Sie kr&auml;nklich sind. W&uuml;nsche Ihnen recht baldige Genesung.