---
id: "21"
title: "Brief von Staatsarchiv M&uuml;nchen an August H&ouml;gn, 22.9.1924"
datum: "1924-09-22"
subject: "heimatkundlichen Zeitungsartikeln"
topic: "Marktrecht und Wappen von Ruhmannsfelden"
field_1: "Staatsarchiv M&uuml;nchen"
field_2: "August H&ouml;gn"
find_spot: "Reicheneder-Chronik"
---

An Herrn Hauptlehrer H&ouml;gn in Ruhmannsfelden, Bayer. Wald. <br>
<br>
Betreff: Marktrecht und Wappen von Ruhmannsfelden<br>
<br>
Zum Schreiben vom 15/18. Sept. 1924.<br>
<br>
Was die F&uuml;hrung des Markttitels und eines Wappens von Ruhmannsfelden anbelangt, vermag es zwar keine ersch&ouml;pfende, aber immerhin wesentlich aufkl&auml;rende Antwort gegeben zu werden.<br>
Jakob der Rueerer stellte am 26. April 1416 eine Urkunde aus, in welcher sich &quot;dy czeitt Richter dez Markchts zue Ruedmarnsfelden&quot; nennt. Es d&uuml;rfte kaum ein Zweifel bestehen, da&szlig; der Urkundenaussteller als Landesherrlicher Richter &uuml;ber die Markteigenschaft seines Wirkungsortes Bescheid wu&szlig;te. Wir sind deshalb berechtigt, die Markteigenschaft zu Ruhmannsfelden schon seit dem Beginn des 15. Jahrhunderts in Anspruch zu nehmen.<br>
In einem Aldersbacher Codex v. J. 1452 ist die Rede von dem forum Rudmansfelden, also Markt w&auml;hrend in einer Urkunde vom 2. April 1475 das opidum Rudmansfelden erscheint, was mehr an die befestigte Siedlung als an den Markt gemahnt.<br>
Auf Bitten der &quot;Burger unnsers Margkts zu Rudmansfelden&quot; tuet ihnen Herzog Albrecht IV. von Bayern-M&uuml;nchen die Gnade: &quot;....Fryen sie auch wissennlieh in crafft des briefs, Also das ayvnd all Ir Nachkomen, sich aller der gnaden und freihait geprauchen vnd nyessen m&uuml;gen vnd die haben sollen, In allermass als annder vnnser M&auml;rkt, In Nidern Bairn, von vuunsern vordern gefreyt sein.&quot; Das Privileg ist nur in Abschrift erhalten und undatiert, steht aber zwischen zwei Urkunden desselben Jahres 1469 und darf daher als aus diesem Jahre stammend angenommen werden.<br>
In einem Literale des Klosters Gotteszell vom Jahre 1566 - 1602 kommen vor die &quot;Geschwornen des Rate und Markts R.&quot;, &quot;Rat und Gemein des Markts R.&quot; ,wie &uuml;berhaupt seit der Begnadigung von 1469 keinerlei Zweifel an dem Marktrechte Ruhmannsfelden mehr aufkommen kann.<br>
Das heutige Wappen des Marktes Ruhmannsfelden weist &quot;in Rot ein von Silber und Blau in 2 Reihen geweckten Schr&auml;grechtsbalken&quot; auf. Zu dieser von O. Hupp (die Wappen und Siegel der deutschen St&auml;dte, Flecken<br>
und D&ouml;rfer. Frankfurt a. M. 1912, S. 84) gegebenen Beschreibung f&uuml;gt der Verfasser noch erl&auml;uternd hinzu: &quot;Es ist gar kein altes Siegel bekannt geworden, soda&szlig; es fraglich ist, ob das beschriebene Wappen, das die B&uuml;rgermeistermedaille und ein nach dieser gefertigtes Magistratsiegel zeigen, richtig ist, oder ob das Wappen, das Mueelich, Apian und das Wappenbuch der Landschaft bringen, n&auml;mlich in blau unter 2 schr&auml;ggekreuzten silbernen Hirtenst&auml;ben eine weisse R&uuml;be mit gr&uuml;nen Bl&auml;ttern&quot;. Dieses letztere Wappen ist ein sog. redendes Wappen, welches ohne jede Autorisierung l&auml;ngere Zeit gebraucht worden zu sein scheint. Im 16. und 17. Jahrhundert hat man vielfach Rub- (Rueb-, R&uuml;b--, R&uuml;eb-) mannsfelden geschrieben und hat daf&uuml;r die R&uuml;be als Wappenbild angenommen; die Hirtenst&auml;be w&uuml;rden lediglich als Dekoration anzusehen sein. Es ist abgebildet als Nr. 641 in Philipp Apians Wappensammlung der altbayerischen Landschaft wie des zu seiner Zeit abgegangenen Adels. (Oberbayerisches Archiv XXXIX, 471 - 498). Als es um 1650 an der Kirche zu Ruhmannsfelden ohne jede Genehmigung angebracht worden war, erhob dagegen P. Gerard, Abbt bei dem Kloster Gotteszell Protest: &quot;Die Ruedtmannsfelder haben mit ihrer unnern&uuml;nftigen Rueben auff dem kh&uuml;ss an Verstandt, ganz vermesslich vnd vuuernuenftig ia vnuerantworttlich wider mich und das Closter gehandlet.... Wer hat ihnen ainmal ain wappen zue, fueren erlaubt? Vnd wan sie gleich wappenmessig waren, wer hat ihnen erlaubt solches auf der Kirchen spesa auff einen offnen thurn mallen zuelassen, alwo ihnen ainiges Recht und herschaft nit zuestehet vnd gebiertt? Vnd was ist das f&uuml;r ein Verstandt ia phantastische Einbildung ein Rueben auf einem K&uuml;ss?&quot;<br>
Schade, da&szlig; es Fortsetzung der Korrespondenz &uuml;ber das Wappen und seine Anbringung der Kirche nicht vorhanden ist.<br>
<br>
I. V. Unterschrift.