---
id: "25"
title: "Brief von Expositus Georg Hofmann, Sch&ouml;nau an August H&ouml;gn, 30.1.1950"
date: "1950-01-30"
subject: "Geschichte von Ruhmannsfelden"
topic: "Marktrechtsverleihung an die Gemeinde Ruhmannsfelden"
field_1: "Expositus Georg Hofmann, Sch&ouml;nau"
field_2: "August H&ouml;gn"
find_spot: "Reicheneder-Chronik"
---

Sch&ouml;nau, 30. Jan. 1950<br>
<br>
Sehr geehrter Herr Rektor!<br>
Entschuldigen Sie, da&szlig; ich erst heute auf Ihre beiden Anfragen antworten kann. Vorige Woche war ich verreist und am Freitag hatte ich einen Vortrag in B&ouml;brach zu halten.<br>
I. Im Hauptstaatsarchiv M&uuml;nchen sind 35 Urkunden &uuml;ber den Markt Ruhmannsfelden von 1295 bis 1622. (Urkunden des Gerichts Viechtach, Fasc. 38 - 43 Nr. 445 a - 497), meist sind es Kaufbriefe von H&auml;usern und Grundst&uuml;cken. Schon in der ersten Urkunde Nr. 445 a vom 28. April 1295 (Eberl hat irrt&uuml;mlich 1294), ausgestellt zu Regensburg wird Ruhmannsfelden &quot;Markt&quot; genannt. Die Herz&ouml;ge Otto, Ludwig und Stephan verkaufen dr&uuml;ckender Schulden halber dem Abt und Konvent der Kirche zu Aldersbach f&uuml;r 400 Pfund Regensburger Pfennig Schlo&szlig; und Markt zu Rudmarsveld, M&uuml;hle und Hof zu Brugk (Bruckm&uuml;hle), das Dorf Arnoldesried (Arnetsried), das Dorf Lawandried (Labersried) das D&ouml;rflein Viechleinsod (Weichselsried?),die H&ouml;f zu Zierberg (Zierbach) und Leyfnaldstorf (L&auml;mmersdorf), Hof und M&uuml;hle zum Steg (Stegm&uuml;hle) und alle Besitzungen und Leute, welche Heinrich von Pf&ouml;ling sel. inne gehabt hat.<br>
Diese Urkunde ist zwar nicht mehr im Original vorhanden, sondern in einer lat. Papierkopie aus dem 16.Jahrhundert. Eine eigentliche Marktrechtverleihung f&uuml;r Ruhmannsfelden ist unter diesen Urkunden nicht. Vom Markt Viechtach habe ich die &auml;lteste Verleihung gefunden von Jahre 1474, doch mit Berufung auf &auml;ltere Verleihungen, da die B&uuml;rger von Viechtach angaben solche verloren zu haben. Es stehen diese und auch weitere Erneuerungen von Jahre 1529,1599 u. a. in einem eigenen Akt. &quot;Privilegien des Marktes u. Spitals Viechtach.&quot;<br>
Ob f&uuml;r Ruhmannsfelden ebenfalls ein solcher Akt vorhanden ist, kann ich zur Zeit nicht angeben. Viechtach wird aber schon im Urbarbuch von 1280/1310 ebenfalls bereits als &quot;Markt&quot; bezeichnet.<br>
II. Haus- und Hofbesitzer, die bereits &uuml;ber 100 Jahre auf demselben Hof sind, kann ich leider nicht angeben, da ich beim Grundbuchamt noch nichts herausgeschrieben habe. Ich habe nur die &auml;lteren G&uuml;terverzeichnisse, die im Hauptstaatsarchiv in M&uuml;nchen sind, herausgeschrieben, so von 1536, 1555, 1565, 1577, 1668, 1752 u. 1760. Auch habe ich einzelne Familien bezw. Sippen bearbeitet, so die Hacker, Hinkofer, Muhr, Steinbauer, Kufner, Geiger die teilweise auch in der Ruhmannsfeldener Gegend vorkommen, doch sind wohl noch mehrere Familien mehr als 100 Jahre auf ihrem Hof, die ich nicht n&auml;her kenne. Habe gegenw&auml;rtig auch nicht Zeit, aus dem Grundbuchamt Ausz&uuml;ge zu machen, da ich mit allerlei anderen Arbeiten in Anspruch genommen bin. Bedauere daher, da&szlig; ich Ihnen damit nicht behilflich sein kann.<br>
<br>
Mit freundlichen Gr&uuml;ssen<br>
Ihr ergebenster <br>
Georg Hofmann <br>
Expositus.