---
id: "26"
title: "Brief von Bayerisches Hauptstaatsarchiv an Marktgemeinderat, 28.2.1951"
datum: "1951-02-28"
subject: "Geschichte von Ruhmannsfelden"
topic: "Marktrechtsverleihung an die Gemeinde Ruhmannsfelden"
field_1: "Bayerisches Hauptstaatsarchiv"
field_2: "Marktgemeinderat"
find_spot: "Reicheneder-Chronik"
---

Bay. Hauptstaatsarchiv Nr. 318/1052	<br>
Arcisstr. 12<br>
<br>
An den Marktgemeinderat Ruhmannsfelden, Niederbayern.<br>
Betr. Marktverleihung z. Schreiben v. 21.2.1951.<br>
<br>
Die Nachforschungen &uuml;ber die Marktgemeindeverleihung an Ruhmannsfelden sind leider bisher ohne Erfolg geblieben. Der Forschung hinderlich ist namentlich der Umstand, da&szlig; ein Akt des Klosters Gotteszell, zu dem Ruhmannsfelden seit der Mitte des 15. Jahrhunderts geh&ouml;rte, &uuml;ber Streitigkeiten zwischen Kloster und Markt wegen der Marktrechte im 17. Jahrhundert nach ausw&auml;rts verlagert und daher z. Z. nicht greifbar ist. In ihm k&ouml;nnte ein Hinweis auf die Verleihung oder sogar eine Abschrift der Marktverleihung enthalten sein. Im &Uuml;brigen mu&szlig; Ruhmannsfelden sich schon sehr fr&uuml;h des Marktprivilegs gefreut haben. Denn schon in einer hier vorhandenen Urkunde vom 28.4.1295 &uuml;ber den Verkauf von Schlo&szlig; und Ort durch die Bay. Herz&ouml;ge Otto, Ludwig und Stephan an das Kloster Aldersbach wird es als Markt bezeichnet. Auch in einem der Bayerischen Urbare von 1318 (Mon. Boika 362, 417) kommt ein &quot;Ruhmannsfelder Metzen&quot; (Metrete Roudmarsvelder) vor, was das Bestehen eines Marktes anzeigt. Ob in den hier befindlichen &quot;Tomi privilegiorum&quot; das Marktprivileg enthalten ist, mu&szlig;te eine genaue, Durchsicht dieser umfangreichen B&auml;nde erst ergeben. Nach den Vorschriften m&uuml;sste dies jedoch den daran interessierten Ben&uuml;tzern selbst &uuml;berlassen werden. Ebenso m&uuml;&szlig;te noch eine Kartei &uuml;ber s&auml;mtliche vorhandene Urkunden bayerischer Herzoge, die leider mit keinem Register versehen ist, herangezogen werden.<br>
Erfahrungsgem&auml;&szlig; sind aber Privilegienverleihungen vor dem 14. Jahrhundert im Original nicht mehr vorhanden, da sie meist sehr fr&uuml;h verloren gegangen sind.<br>
<br>
I. A. Unterschrift Staatsarchivdirektor