---
id: "31"
title: "Brief von August H&ouml;gn an Klosterbibliothekar des  Klosters Niederalteich, 26.3.1952"
datum: "1952-03-26"
subject: "Geschichte von Zachenberg"
topic: "Anfrag um Information &uuml;ber Thad&auml;us Saller"
field_1: "August H&ouml;gn"
field_2: "Klosterbibliothekar des  Klosters Niederalteich"
find_spot: "Reicheneder-Chronik"
---

Sehr geehrter H. H. Pater!<br>
<br>
Es handelt sich um die Chronik der Gemeinde Zachenberg, die sich erstreckt zu beiden Seiten der Bahnlinie Station Gotteszell - Station Triefenried. Das Gebiet - angrenzend an das seinerzeitige Waldgebiet zum Kloster Niederalteich - dann im Besitz des Kloster Metten - war in der Hauptsache u. die l&auml;ngste Zeit grundbar u. zehentpflichtig zu Kloster Gotteszell. Bis die ungl&uuml;ckliche Zeit f&uuml;r die Kl&ouml;ster kam - das Jahr 1803.<br>
Bei dieser Chronik der Gd. Zachenberg arbeiten mit H. H. Dr. P. Amandus Bielmeier, Metten - H. H. Pfarrer Oswald Rinchnachm&uuml;ndt und H. Zollrat Trellinger, Landshut, welcher schon ein 63 Seiten umfassendes Scriptum - alles aus dem Staatsarchiv Landshut entnommen - an die Gemeindeverwaltung Zachenberg gesandt hatte. In dieser Aufzeichnung kommt unter: "Vorderdietzberg" folgendes Stelle vor: "Ein Sohn von Vietzgerg war der am 18.11.1774 geborene Thad&auml;us Saller. Wir finden ihn als M&ouml;nch in Niederalteich, er starb als Kommorant in Grafenau am 2. Sept. 1848"<br>
<br>
H. H. Pater! Ich w&uuml;rde Sie frdl. bitten um Mitteilung, ob &uuml;ber diesen Benediktinerm&ouml;nch Thad&auml;us Saller etwas Bemerkenwertes bekannt ist, das der obigen kurzen Mitteilung beigef&uuml;gt werden k&ouml;nnte. Es ist mir leider nicht bekannt, ob die Geschichte des Klosters Niederalteich im Druck erschienen ist u. in welchem Verlage. Da w&auml;re ich sicher beim Durchlesen auf Thad&auml;us Saller gesto&szlig;en. Ich kenne nur die diesbez. Artikel im Donauboten (G&auml;u und Wald)<br>
H. H. Pater! Ich bitte Sie freundlichst um Ihre g&uuml;tigste Unterst&uuml;tzung.<br>
<br>
F&uuml;r Ihre Bem&uuml;hung herzlichst dankend!<br>
<br>
Hochachtungsvollst!<br>
A. H&ouml;gn