---
id: "35"
title: "Brief von Expositus Georg Hofmann, Sch&ouml;nau an August H&ouml;gn, 23.10.1952"
datum: "1952-10-23"
subject: "Geschichte von Zachenberg"
topic: "Ursprung des Namens &quot;Zachenberg&quot;, Tipps &uuml;ber weiters Vorgehen"
field_1: "Expositus Georg Hofmann, Sch&ouml;nau"
field_2: "August H&ouml;gn"
find_spot: "Reicheneder-Chronik"
---

Sch&ouml;nau, 23. Oktober 1952.<br>
<br>
Sehr geehrter Herr Rektor!<br>
Entschuldigen Sie, dass ich nicht gleich auf Ihren Brief vom 13. geantwortet habe, ich hatte in diesen Tagen viel zu tun.<br>
Betreff des Namens Zachenberg kann ich mitteilen, das Studienprofessor Willibald Schmidt (ein Lehrersohn aus Moosbach, jetzt an der Realschule in Straubing) in seinem Ortsnamenverzeichnis des Bezirksamts Viechtach (1924) angibt: 1273 erscheint ein Pabo von Zachenperg. &quot;Berg eines Zacco&quot;, also mit einem alten Eigennamen zusammengesetzt, wie auch z. B. Blossersberg = um 1120 Plassansperch, Siedlung eines Plassan auf einem Berg. Den Eigennamen k&ouml;nnte man nach Schmeller, Bayerisches W&ouml;rterbuch, erkl&auml;ren entweder von &quot;zochen&quot; = langsam oder schleppend einhergehen oder von &quot;zoch&quot; = ein grober, roher, bengelhafter Mensch, dagegen bedeutet in Innertirol wieder ein Zoch Mehrzahl Zocher, einen Burschen voller Kraft und Saft. Nat&uuml;rlich sind auch noch andere Deutungen m&ouml;glich. Es l&auml;sst sich da schwer etwas bestimmtes sagen.<br>
Vom B&uuml;rgermeister der Gemeinde Zachenberg habe ich ein Schreiben von Herrn Zollfinanzrat Anton Trellinger nicht erhalten. Herr Trellinger hat jahrzehntelang, an der Quelle in Landshut sitzend, sehr viel Material &uuml;ber die Gemeinden des Bezirkes Viechtach gesammelt, leider hat er im Fr&uuml;hjahr einen Schlaganfall erlitten und kann daher nicht mehr so viel arbeiten.<br>
Durch Umfragen in den einzelnen H&auml;usern kann man gar manches Interessante herausbringen, aber leider sind die Angaben &uuml;ber die Sesshaftigkeit der einzelnen Familien nicht immer zuverl&auml;ssig. Ich habe die alten G&uuml;terverzeichnisse, namentlich von 1668 und 1752/60 ben&uuml;tzt und dann mit der Pfarrmatrikel gearbeitet. Zuerst habe ich mir die s&auml;mtlichen Trauungen herausgeschrieben und dann verglichen, wie weit ich sie zur&uuml;ckverfolgen konnte, dann erst die Taufen und Sterbef&auml;lle. Die Pfarreien Teisnach-Geierstahl und B&ouml;brach habe ich zum Teil verzettelt und kann daher hier alles leichter &uuml;bersehen. Ruhmannsfelden ist mir zu sehr abgelegen. Doch habe ich auch von dort einige Geschlechter bearbeitet, die mit anderen zusammenh&auml;ngen, so die s&auml;mtlichen Steinbauer, Muhr, Hinkofer, Hacker.<br>
Am besten beginnen Sie wohl mit dem Urkataster von ca. 1843, den Ihnen wohl Herr Trellinger abgeschrieben hat, von da k&ouml;nnen Sie dann weiter zur&uuml;ckkommen. Ich bin leider mit den dortigen Anwesen nicht ganz auf dem laufenden, bin aber gern bereit Ihnen so weit m&ouml;glich behilflich zu sein. Auch weiss ich nicht genau, welche Ortschaften zur Gemeinde Zachenberg geh&ouml;ren. Ich habe nur die Verzeichnisse vor 1800 mit den alten Grundherrschaften.<br>
N&auml;chsten Sonntag ist in Viechtach ein Sippentag der Pritzl, die ich bearbeitet habe, wobei ich einen Vortrag halten soll. Bis zum Januar soll ich die Geschichte der Nussberger fertig gedruckt haben, damit sie in Jahresbericht des historischen Vereins Straubing gedruckt werden k&ouml;nnen. Leider kommen immer wieder andere Sachen dazwischen, da&szlig; ich von dieser Arbeit abgehalten werde. Vormittags habe ich fast alle Tage Schule.<br>
W&uuml;nsche Ihnen recht viel Erfolg bei Ihrer Arbeit, ich weiss, es ist eine recht m&uuml;hsame Geduldsarbeit, aber man darf es sich nicht verdriessen lassen.<br>
<br>
Recht herzliche Gr&uuml;sse Ihr ergebener	 <br>
Georg Hofmann, Expositus