---
id: "38"
title: "Brief von Pater Wilhelm Fink, Metten an August H&ouml;gn, 23.2.1954"
datum: "1954-02-23"
subject: "Geschichte von Zachenberg"
topic: "Bericht nach Korrektur-Lesung der Geschichte von Zachenberg"
field_1: "Pater Wilhelm Fink, Metten"
field_2: "August H&ouml;gn"
find_spot: "Reicheneder-Chronik"
---

BIBLIOTHEK DER ABTEI METTEN<br>
<br>
Metten, den 23. 2. 54<br>
Sehr geehrter Herr Oberlehrer!<br>
<br>
Sie werden entschuldigen, da&szlig; ich Sie so lange auf die Folter gespannte habe. Meine Zeit ist knapp. Da ich Ihre Arbeit genauer durchstudieren wollte, brauchte ich etwas l&auml;nger. Am besten ist der zweite Teil geraten. Er w&auml;re druckreif mit einigen kleinen &Auml;nderungen. Sie erz&auml;hlen von den Bewohnern der einzelnen H&auml;user; der Volkskundler w&uuml;rde es aber gerne sehen, wenn auch einmal so ein Haus dargestellt w&uuml;rde (Bauzeit, Einteilung der R&auml;ume, Verteilung von Stallungen, Scheunen, Schupfen, Brunnen usw., Aussehen der alten Bauernstubeck).<br>
Im ersten Teil wie auch im dritten vermisse ich die rechte Anordung. Bei solchen Arbeiten wie dieser wird am besten mit einer Schilderung der Lage des betreffenden Ortes begonnen. Und Fremde, nicht Einheimische sollen die Geschichte lesen. Sie m&uuml;ssen aber wissen wo der Ort bzw. die Gemeinde liegt, z. B. allgemein zwischen Ruhmannsfelden und Regen, den Fl&uuml;ssen Teisnach und Regen, den Bahnen, Bergen etc. &Uuml;berleitung: im bayer. Wald. Sp&auml;te Besiedlung. Abschnitt &uuml;ber die Landnahme der Bayern f&auml;llt weg, ist auch nicht richtig dargestellt. Bay. Wald: bis 800 unbewohntes Waldgebiet. Hie&szlig; Nordwald, nicht zu verwechseln mit dem Nordgau, der nordwestlich von Regensburg liegt. Gegend von Zachenberg geh&ouml;rte noch zum Donaugau. Um 900 &auml;lteste Siedlung: Kloster Metten: Warum hier gesiedelt? Bodenbeschaffenheit? Wo liegen die ersten Siedlungen. Sonnen, g&uuml;nstige Seite. Gebundene Wirtschaftsform: Gr&ouml;&szlig;e der &Auml;ckerflur, davon die eine H&auml;lfte der Meier oder Gro&szlig;bauern in den D&ouml;rfern, die andere H&auml;lfte den &uuml;brigen H&ouml;fen zugeteilt. Gerade auf die Darstellung der Gr&ouml;&szlig;e der &Auml;ckerflur w&auml;re mehr Aufmerksamkeit zu schenken. 2. Siedlung: 1000 - 1200. Mittelalter: Wo liegen Burgen? Wem geh&ouml;ren sie? Nach den Arnulfingern waren die Babenberger, die zugleich Markgrafen in &Ouml;sterreich waren, Herren des Donaugaues. Ihnen geh&ouml;rte jetzt der Donaugau. Ihre Nachfolger sind 1080 die sp&auml;teren Grafen von Bogen. Ihre Ministerialen waren die Inhaber der Burgen Altnu&szlig;berg, Linden, Ruhmannsfelden, Wei&szlig;enstein, die Nu&szlig;berger, Degenberger, Pfellinger. Ried-orte. Zu beachten, da&szlig; damals auch durch die Bischofe von Passau und den Burggrafen dort die Siedlungen bis an die Grenzen der beiden Di&ouml;zesen Regensburg und Passau, der beiden alten Gaue Donau und Schweinachgau. Beide Siedlungsperioden eigen sind Burg- und Bachnamen. Aussterben der Bogener 1242, Erben Wittelsbacher, Gr&uuml;ndung von M&auml;rkten Viechtach, Regen. Viechtach Sitz eines Gerichtes, B&ouml;brach und Regen Schergen&auml;mter. Wichtig die Gr&uuml;ndung von Gotteszell. Eingehen auf seine Geschichte Zachenberg, Ort und Gemeinde in Frage kommen. Bedeutung: Seelsorge, geistiger Mittelpunkt. Aufhebung. Jetzt. Neu-Ordnung des bay. Staates: Aufhebung der Grundherschaft. Abgaben blieben bis 1848 (Abl&ouml;sung durch die Bodenzinnse) Hof und Flurfreies Eigentum des Besitzes. Schaffung der Steuergemeinden, Zusammenf&uuml;gen der Siedlungen 1818: Gemeinden Selbstverwaltungsk&ouml;rper (1. Gemeindeordnung, Schaffung der Gem. Zachenberg im Landgerichte Viechtach. Jetzt Statistiken: Gr&ouml;&szlig;e, Zahl der Einwohner in verschiedenen Perioden. Und jetzt der 2. Teil! Das Ganze mu&szlig; gar nicht aneinander wachsen. Im 3. Teil: Organisation der Gemeinde: B&uuml;rgermeister, Gemeinderat, -schreiber, -diener u. s. w. Aufgaben der Gemeinde: Baupolizei, Gewerbeaufsicht (Darstellung wann und wie viel in den einzelnen Perioden und was gebaut oder ernannt wurde welche Gewerbe alte wie Wirte, B&auml;cker, Metzger nun nach Einf&uuml;hrung der Gewerbefreiheit, Schuster, Schneider, Weber etc.) Armen-F&uuml;rsorge: Kranken: Invaliden: Arzt, Sicherheit: Gendarmerie etc. Schulen: Hat die Gemeinde Besitz? Verkehrswesen: Stra&szlig;en: Kraftfahrwesen, Bahn, Post. Telephonzugang. Gemeinn&uuml;tzige Vereine: Feuerwehr etc. Politk &auml;ndert sich. Kirche: wenig Ver&auml;nderung. Pfarrei Ruhmannsfelden. Kirchliches und religi&ouml;ses Leben, Volkskunde, Geistliche, die aus der Pfarrei hervorgegangen, Wallfahrten, Kapellen u. Volksfr&ouml;mmigkeit, prf. Volkskunde: Heimats-, Faschingsbr&auml;uche etc.<br>
Zum Schlusse die Schattenseiten des Lebens: Krieg, Hunger und Pest, Seuche.<br>
Ich glaube, da&szlig; in einer solchen Anordnung die Geschichte Zachenbergs ein angenehmes, weil &uuml;bersichtliches und ein n&uuml;tzliches Lesen sein wird. Zum Schluss darf ich auf einige Irrt&uuml;mer .... (Seitenende das Blattes, weiteres Blatt nicht &uuml;berliefert)