---
id: "42"
title: "Zeitungsartikel aus Deggendorfer Zeitung, 18.3.1959"
datum: "1959-03-18"
subject: "Auff&uuml;hrungen von Kompositionen"
topic: "Ank&uuml;ndigung der Deggendorfer Erstauff&uuml;hrung der Josephs-Messe"
field_1: "Deggendorfer Zeitung"
field_2: "Josephsmesse zum Josephsfest"
find_spot: "Beilage zum Notenmaterial"
---

<P>Josephsmesse zum Josephsfest<BR>Morgen Erstauff&uuml;hrung einer Komposition August H&ouml;gns<BR><BR>Am morgigen Josephstage erlebt die Josephsmesse eines geb&uuml;rtigen Deggendorfers ihre Deggendorfer Erstauff&uuml;hrung: Rektor August H&ouml;gn ist der Komponist, und in St. Martin wird seine Festmesse zum Pfarrgottesdienst um 9 Uhr erklingen. Im Hause des 1913 verstorbenen Buchh&auml;ndlers Andreas H&ouml;gn erblickte dessen Sohn August am 2. August 1878 das Licht der Welt. Der Umgang mit B&uuml;chern im elterlichen Hause und eine auffallende musikalische Begabung mochten in der Berufswahl den Ausschlag zum Lehrerberuf gegeben haben. Im Straubinger Lehrerseminar hierf&uuml;r vorbereitet, lie&szlig; sich der 30jahrige nach kurzen Zwischenstationen an niederbayerischen Dorfschulen endg&uuml;ltig in Ruhmannsfelden nieder, seiner Heimatstadt nicht allzufern und doch entr&uuml;ckt dem st&auml;dtischen Betrieb und umwoben von der Stille der Bayerwaldberge, die gerade f&uuml;r einen schaffenden Musiker so wichtig und - wie auch in diesem Fall - so ersprie&szlig;lich ist. <BR>Die Messe tr&auml;gt die Opuszahl 62, und das will - da es sich immerhin um eine nebenberufliche Liebhaberei handelt - schon etwas hei&szlig;en. Das musikalische Lebenswerk H&ouml;gns tragt den Stempel echter und guter Gebrauchsmusik, d. h. es ist Musik, die zum Gebrauch bestimmt und auch zu &quot;brauchen&quot; ist und nicht in den luftleeren Raum hineinkomponiert wurde. Die l&auml;ndliche Stille und der Umgang mit den einfachen, unkomplizierten Menschen, mit denen er in der Schule, auf dem Kirchenchor und in der Gesellschaft zu tun hatte, hat ihn auch vor sogenannten modernen Experimenten bewahrt. Trotzdem ist er auch hier Erzieher, der den Boden unter den F&uuml;&szlig;en zwar nie verliert und doch, den ethischen Bildungswert der Musik erkennend, Blick und Ohr f&uuml;r H&ouml;heres weiten m&ouml;chte. <BR>So ist auch diese Messe ein ehrliches Selbstzeugnis, des Musikers sowohl wie des Menschen. Sie verr&auml;t gediegene Handwerkskunst, die sich in einer sauberen satztechnischen Handschrift &auml;u&szlig;ert, Sinn f&uuml;r harmonische Farbigkeit hat, ohne in sp&auml;tromantische Chromatik abzugleiten, und sich der Mittel des Kontrastes in der Gegen&uuml;berstellung kraftvoller Unisoni und motivisch aufgelockerter Chors&auml;tze bedient. Doch das Wichtigste; der Mensch, der all dies zutiefst im Glauben bejaht, steht hinter dem ganzen Werk. Mag die morgige Auff&uuml;hrung darum eine herzliche Gabe &quot;postfestum&quot; an den 80-j&auml;hrigen Komponisten sein. Da&szlig; es auf den Tag genau der 60. Geburtstag von Joseph Haas ist, ist ein sch&ouml;ner Zufall. Auch ihn hat die musikalische Begabung zum Lehrberuf gef&uuml;hrt, den Grunds&auml;tzen seiner Jugend treu im Glauben, und in der Liebe bis heute geblieben. Eine Br&uuml;cke zu Anton Bruckner, dem Volksschullehrer von Windnhaag, lie&szlig;e sich von hier aus leicht schlagen. Mag die Musik dies selbst besorgen, wenn als Offertorium Bruckners &quot;Os justi&quot; und Joseph Haas' Lied zum hl. Josephs zum Eingang der Messe erklingt, die in Anwesenheit des Komponisten morgen in St. Martin erstaufgef&uuml;hrt wird. Ihm und seinem gro&szlig;en &quot;Kollegen&quot; Joseph Haas m&ouml;chten wir ein herzliches &quot;Ad multos annos&quot; mit in die T&ouml;ne hineinverweben. <BR>Fritz Goller</P><br>
<P><BR> </P>