---
id: "48"
title: "Zeitungsartikel aus Viechtacher Bayerwald-Bote, 2.8.1958"
datum: "1958-08-02"
subject: "80. Geburtstag"
topic: "Kurzbiographie H&ouml;gns anl&auml;sslich seines 80. Geburtstags"
field_1: "Viechtacher Bayerwald-Bote"
field_2: "Rektor H&ouml;gn feiert 80. Geburtstag"
find_spot: "Reicheneder-Chronik"
---

Rektor H&ouml;gn feiert 80. Geburtstag<br>
Der Jubilar ist Ehrenb&uuml;rger der Gemeinde<br>
<br>
Ruhmannsfelden. Heute kann Rektor August H&ouml;gn seinen 80. Geburtstag feiern. Der Jubilar wurde am 2. August 1878 in Deggendorf als Sohn der Buchh&auml;ndlerseheleute Andreas und Helene H&ouml;gn, letztere eine geborene Z&ouml;pfl, Kaufmannstochter von Geiselh&ouml;ring, geboren. Er besuchte die Knabenschule in Deggendorf, die damalige Lateinschule in Metten und dann die Pr&auml;parandenschule in Deggendorf. Nach dem Absolutorium der Lehrerbildungsanstalt in Straubing in Jahre 1898 praktizierte er an der Knabenschule in Deggendorf unter Hauptlehrer Buchner und Edelmann, kam dann als Aushilfslehrer nach Neukirchen bei Haggn, Bezirk Bogen, sp&auml;ter nach Schaufling (Deggendorf) Geratskirchen (Eggenfelden) und wurde Hilfslehrer in Zeilarn bei Simbach am Inn. Von dort wurde Rektor H&ouml;gn nach Wallersdorf versetzt, legte 1902 an der Regierung von Niederbayern die Anstellungspr&uuml;fung ab und wurde an 1. Januar 1903 Schulverweser in Wallersdorf. Dort verehelichte er sich im Juli 1904 mit der Bierbrauerstochter Emma Gerstl. Aus der harmonischen Ehe (die Gattin starb erst 39j&auml;hring im Jahre 1926) gingen zwei Kinder hervor, ein Sohn und eine Tochter.<br>
Am 1. Juni 1905 kam H&ouml;gn in den Bayerischen Wald nach Eberhardsreuth im Kreis Grafenau. Seit 1. Januar 1910 wirkt der Jubilar an der Volksschule Ruhmannsfelden, die er bis 1945 zur vollsten Zufriedenheit der Schulbeh&ouml;rde leitete. Im Jahre 1929 wurde H&ouml;gn zum Oberlehrer und 1940 zum Rektor ernannt. Nach Beendigung des Krieges mu&szlig;te er den Schuldienst quittieren und kam erst wieder 1947, jedoch nur kurze Zeit bis zu seiner Pensionierung in den Schuldienst.<br>
Au&szlig;er dieser, nahezu 50j&auml;hrigen Erziehungsarbeit war er seit 1898 ununterbrochen bei den Kirchench&ouml;ren, teils als Aushilfe, teils als Chorleiter t&auml;tig. Er galt als guter S&auml;nger und t&uuml;chtiger Organist sowie auch Kirchenkomponist. Au&szlig;erdem f&uuml;hrte er die Gemeindeschreiberei der Gemeinde Zachenberg von 1913 bis 1920, war w&auml;hrend dieser Zeit auch Rechner des Darlehenskassenvereins Ruhmannsfelden und 40 volle Jahre Schriftf&uuml;hrer der Freiwilligen Feuerwehr Ruhmannsfelden. Gleichzeitig war er auf dem Gebiete der Heimatforschung schriftstellerisch t&auml;tig. Er schuf das Heimatb&uuml;chlein &quot;Geschichte des Marktes Ruhmannsfelden&quot; und die &quot;Geschichte der Gemeinde Zachenberg&quot;, die demn&auml;chst in Druck erscheinen wird.<br>
Der Jubilar ist Ehrenb&uuml;rger der Gemeinde Ruhmannsfelden und Zachenberg und wurde f&uuml;r treue Mitarbeit in der Mundartforschung von der W&ouml;rterbuchkommission der Bayerischen Akademie der Wissenschaften in M&uuml;nchen bereits im Jahre 1933 mit einer Urkunde geehrt. W&auml;hrend des ersten Weltkrieges wurde der Jubilar 1915 zum Heeresdienst eingezogen und erwarb sich neben schon verliehenen Orden wie dem K&ouml;nig-Ludwig-Orden auch das Milit&auml;r-Verdienstkreuz. Sein Lieblingshobby ist die J&auml;gerei.<br>