---
id: "49"
title: "Zeitungsartikel aus Viechtacher Bayerwald-Bote, 5.8.1958"
datum: "1958-08-05"
subject: "80. Geburtstag"
topic: "Nachbericht des 80. Geburtstag von August H&ouml;gn"
field_1: "Viechtacher Bayerwald-Bote"
field_2: "&quot;Sch&ouml;n die Abendglocken klangen&quot;"
find_spot: "Reicheneder-Chronik"
---

&quot;Sch&ouml;n die Abendglocken klangen&quot;<br>
Rektor H&ouml;gn wurde zum 80. Geburtstag geehrt<br>
<br>
Ruhmannsfelden. Ein gro&szlig;er Teil der Bev&ouml;lkerung nahm Anteil an dem 80. Geburtstag von Rektor H&ouml;gn, um so das reiche Schaffen des Jubilars zu w&uuml;rdigen. Viele sch&ouml;ne Geschenke gingen zu diesem Ehrentag im Haus in der Schulstra&szlig;e ein und gaben Zeugnis davon, da&szlig; Rektor H&ouml;gn weit &uuml;ber die Grenzen des Landkreises hinaus bekannt und geachtet ist. Wie im Vorjahr brachte der M&auml;nnerchor auch diesmal am Vorabend des Festes unter Leitung von Franz Danziger seinem Ehrenmitglied ein St&auml;ndchen. Nach dem Abendl&auml;uten sang der Chor &quot;Sch&ouml;n die Abendglocken klangen&quot; und Vorstand Hans Czech gratulierte f&uuml;r die Sangesbr&uuml;der.<br>
B&uuml;rgermeister Hans Muhr sprach anschlie&szlig;end f&uuml;r die Marktgemeinde die besten Gl&uuml;ckw&uuml;nsche aus und &uuml;berreichte ein Geschenk. Damit sollte ausgedr&uuml;ckt werden, da&szlig; man das Wirken des Rektors als umsichtigen P&auml;dagogen in Ruhmannsfelden nicht vergessen hat. Den Gratulanten schlo&szlig; sich dann B&uuml;rgermeister Ludwig Bielmeier aus Zachenberg an. Auch er &uuml;berbrachte ein Geschenk. Der Vorstand der Freiwilligen Feuerwehr, Max S&uuml;&szlig;, w&uuml;nschte zum Fest viel Gl&uuml;ck und &uuml;berreichte eine Ehrenurkunde. Gleichzeitig &uuml;berbrachte er dem Jubilar die Goldene Ehrennadel des Vereins, die h&ouml;chste Auszeichnung, die die Ruhmannsfeldener Wehr zu vergeben hat. Bei der Feuerwehr ist Rektor H&ouml;gn Ehrenschriftf&uuml;hrer. F&uuml;r den Krieger- und Veteranenverein sprach Alois Steinbauer dem Ehrenmitglied die herzlichsten Gl&uuml;ckw&uuml;nsche aus und &uuml;bergab ein Geschenk.<br>
Rektor August H&ouml;gn dankte allen Vereinsvorst&auml;nden f&uuml;r die guten W&uuml;nsche und berichtete mit Humor kleine Episoden die er bei diesem oder jenem Verein w&auml;hrend seiner jahrzehntelangen T&auml;tigkeit erlebt hat. Dem M&auml;nnerchor versprach er, weiteres Notenmaterial zur Verf&uuml;gung zu stellen. Am Festtag selbst marschierte auch noch die Ruhmannsfeldener Blaskapelle auf, um dem Musiker H&ouml;gn eine Geburtstagsfreude zu bereiten. Unter der Stabf&uuml;hrung von Ludwig Heinrich erklang eines der Lieblingslieder des Jubilars &quot;Gr&uuml;n ist die Heide&quot;.