---
id: "51"
title: "Zeitungsartikel aus Viechtacher Bayerwald-Bote, 15.12.1961"
datum: "1961-12-15"
subject: "Tod von August H&ouml;gn"
topic: "Nachruf"
field_1: "Viechtacher Bayerwald-Bote"
field_2: "Er war Mitstreiter f&uuml;r alles Gute und Wahre"
find_spot: "Reicheneder-Chronik"
---

Er war Mitstreiter f&uuml;r alles Gute und Wahre<br>
Rektor a. D. August H&ouml;gn starb im 84. Lebensjahr<br>
<br>
Ruhmannsfelden. Im 84. Lebensjahr stehend, starb am Mittwoch nach langer schwerer Krankheit Rektor a. D. August H&ouml;gn. Ein aufrechtes, arbeitsames und in G&uuml;te gereiftes Leben fand damit seinen Abschlu&szlig;. Es war das Leben eines Mannes, des sein umfangreiches Wirken auf humanistischen Grunds&auml;tzen aufgebaut und der reiches Wissen und K&ouml;nnen sehr oft und mit selbstloser Begeisterung in den Dienst seiner Mitmenschen gestellt hatte. In seiner lauteren und gel&auml;uterten Lebensart war er nicht nur ein Mitstreiter f&uuml;r alles Gute und Wahre, sondern er vermittelte auch still und bescheiden seinen vielen Freunden und Kameraden seine edle Anschauung &uuml;ber die vielf&auml;ltigen Belange des Lebens. Mit dem Tod von August H&ouml;gn, der weit &uuml;ber die Grenzen seiner Heimat bekannt, geachtet und gesch&auml;tzt war, verlieren die Marktgemeinde und auch die Gemeinde Zachenberg, deren Ehrenb&uuml;rger der Verstorbene war, einen ihrer Besten.<br>
Nicht nur als umsichtiger P&auml;dagoge, der sich seinen Sch&uuml;tzlingen stets sehr gewissenhaft und mit verst&auml;ndnisvoller Liebe gewidmet hatte, sondern auch als anerkannter Heimatkundler war Rektor H&ouml;gn bekannt. &quot;Die Geschichte von Ruhmannsfelden&quot; und auch &quot;Die Geschichte von Zachenberg&quot; entstammen nach langer und gr&uuml;ndlicher Forschung seiner Feder. Aber auch als Komponist, - er hatte mehrere sch&ouml;ne Messe geschrieben, - war er hervorgetreten. Jahrzehnte hatte er auch als Chorleiter und Organist in der hiesigen Pfarrkirche gewirkt, bis er dieses Amt, das ihm immer so viel bedeutet hatte und dem er zu jeder Zeit von ganzem Herzen zugetan war, krankheitshalber hat aufgeben m&uuml;ssen.<br>
Seit 1910, dem Jahr seiner Ankunft in Ruhmannsfelden nach seinem Wirken in Eberhardsreuth, hatte er sich in den &ouml;rtlichen Vereinen mit seiner vitalen Kraft und mit dem seine Person kennzeichnenden Idealismus zur Verf&uuml;gung gestellt. Er war ma&szlig;gebend am Aufbau der Turnhalle beteiligt, war seit 1904 Mitglied der Feuerwehr. Unterst&uuml;tzte stets aktiv und passiv, die jeweiligen Gesangsvereinigungen, diente Jahrzehnte im Krieger- und Veteranenverein und war fast 60 Jahre Mitglied des Bayerischen Lehrervereines.<br>
Alle diese genannten Verb&auml;nde hatten &quot;ihren&quot; August H&ouml;gn in W&uuml;rdigung seiner au&szlig;erordentlichen Verdienste zum Ehrenmitglied oder Ehrenfunktion&auml;r ernannt. Der Bayerische Lehrerverein hatte ihm das Goldene Ehrenblatt f&uuml;r 50j&auml;hriges Mitwirken verliehen, das Landesamt der Bayerischen Feuerwehren hatte ihm die h&ouml;chste Auszeichnung &uuml;berreicht, er war Inhaber der Goldenen Ehrennadel des Bayerischen Turnerbundes und war auch im Besitz der Goldenen Plakette des Veteranenvereins. Als bezeichnend sei noch erw&auml;hnt, da&szlig; August H&ouml;gn um 1910 bis 1920 ehrenamtlich alle schriftlichen Arbeiten f&uuml;r die Gemeinde Zachenberg erledigt hatte.<br>
Das Herz eines Menschen, der schlicht und einfach, und doch so stark, sein in sich abgerundetes Leben immer wieder selbstlos in den Dienst der Gemeinschaft gestellt hatte, schl&auml;gt nicht mehr. Die sterblichen &Uuml;berreste wurden noch am Sterbetag nach Deggendorf &uuml;berf&uuml;hrt, um neben seiner, am 19. Juni 1926 verstorbenen Frau, die August H&ouml;gn am 20. Juli 1904 geehlichte hatte, beigesetzt zu werden. Trotzdem werden sich die Fahnen der Ruhmannsfeldener Vereine am Tag der Beerdigung symbolisch vor dem Grabe ihres Rektors senken zum Zeichen daf&uuml;r, da&szlig; Rektor H&ouml;gn allen seines edlen Wesens wegen Vorbild bleiben m&ouml;ge. Das Lied &quot;Vom guten Kameraden&quot; m&ouml;ge ihm letzter, herzlicher Gru&szlig; sein.