---
id: "54"
title: "Zeitungsartikel aus Viechtacher Bayerwald-Bote, 7.5.1959"
date: "1959-05-07"
subject: "Schule"
topic: "Einweihung des Schulanbaus"
field_1: "Viechtacher Bayerwald-Bote"
field_2: "Gemeinde hat Verst&auml;ndnis f&uuml;r ortsgebundene Landschule"
find_spot: "Schul-Chronik"
---

Gemeinde hat Verst&auml;ndnis f&uuml;r ortsgebundene Landschule<br>
Der Anbau zum Schulhaus wurde feierlich von Pfarrer Reicheneder geweiht<br>
<br>
R u h m a n n s f e l d e n. Bei sch&ouml;nstem Sommerwetter wurde am Christihimmelfahrtstag der Zubau zum Schulhaus von Pfarrer Franz Reicheneder eingeweiht. Eine Festmesse war vorausgegangen. Architekt Ritz &uuml;bergab den Schl&uuml;ssel zum neuen Geb&auml;ude an B&uuml;rgermeister Muhr. Nach dem Weiheakt folgten Ansprachen der Vertreter, der Beh&ouml;rden und &Auml;mter. Ein Festmahl schlo&szlig; die Feier. ....<br>
... Der verst&auml;rkte Kirchenchor unter Leitung von Chorleiter Danziger und die Ruhmannsfeldener Blaskapelle sorgten f&uuml;r die musikalische Umrahmung des Festgottesdienstes.<br>
Zwanglos und ohne Festzug begab man sich dann das kurze St&uuml;ck Weg von der Kirche zum Festakt beim Schulhaus. B&uuml;rgermeister Wolfgang Muhr konnte Oberregierungsschulrat Dr. Limmer, Landshut, MdB Dr. Stefan Dittrich, MdL Alois Rainer, Bezirksrat Ferdinand Kollmer, Landrat Rudolf Kauer, Schulrat Bothschafter, Architekt Ritz, Kreisbaumeister Pfeiffer, die B&uuml;rgermeister der benachbarten Gemeinden Glasschr&ouml;der, Gotteszell, Bielmeier, Zachenberg und Jungbeck, Patersdorf, sowie Rektor H&ouml;gn und Rektor Langesee mit den &uuml;brigen Lehrkr&auml;ften begr&uuml;&szlig;en. Nach einem Gedicht, das drei M&auml;dchen vortrugen, sang der M&auml;dchenchor unter Leitung von Lehrerin Piehler den Chor ?Br&uuml;der reicht die Hand zum Bunde" von Mozart. Architekt Ritz, der in der Bauleitung auf den umfangreichen Vorarbeiten von Kreisbaumeister Pfeiffer fu&szlig;en konnte, &uuml;bergab den Schl&uuml;ssel zum neuen Geb&auml;ude an B&uuml;rgermeister Wolfgang Muhr mit dem Wunsch, da&szlig; das Geb&auml;ude Lehrern wie Kindern eine gute Erziehungsst&auml;tte sein m&ouml;ge. ?