---
id: "69"
title: "Exzerpt von August H&ouml;gn aus Fink, Ostbairische Grenzmarken, 1952"
date: "1952-00-00"
subject: "Geschichte von Zachenberg"
topic: "Exzerpt von August H&ouml;gn aus Fink, Ostbairische Grenzmarken"
field_1: "Exzerpt von August H&ouml;gn aus Fink, Ostbairische Grenzmarken, 1952"
find_spot: "Reicheneder-Chronik"
---

K&ouml;ckersried<br>
<br>
Von P. W. Fink: &Ouml;stl. Grenzmarken 1922 Heft 8<br>
<br>
K&ouml;kesried: vergl. Maurer, Ortsnamen des Hochstifts Passau 57 <br>
<br>
Goggesreut - P. M. Cotessschalk (R. V. 122 6,3)<br>
(Vorstehendes aus &Ouml;stl. Grenzmarken 1922 Heft 8<br>
In der Karte gleichen Heftes S. 139<br>
K&ouml;ckersried = Eigenname, ew. im R. V.<br>
<br>
Vorstehende Karte im gleichem Heft S. 139<br>
Das Ganze Gebiet um K&ouml;ckersried war vor der Schenkung an Metten oder bei derselben, nicht besiedelt, war also ausgesprochenes Rodungsland. K&ouml;ckersried - wie alle anderen &quot;ried&quot; Namen sind erst sp&auml;ter entstanden. Zuerst kamen die mit Eigennamen zusammengesetzten &quot;ing&quot; Namen, die echten. Solche sind hier nicht. Sp&auml;ter kommen die &quot;dorf&quot; Namen (Mettner Gr&uuml;ndungen) u. &quot;berg&quot; Namen. Zachberg d&uuml;rfte &auml;lter sein wie K&ouml;ckersried. In einer Niederalteicher Urkunde v. J. 1273, in einer p&auml;pstlichen Bulle v. J. 1274 wird Zachenberg erw&auml;hnt. Die Nu&szlig;berg, dann die n&auml;chtigen Degenberger hatten in Zachenberg Besitzungen<br>
Von dem bereits i. J. 1404 als teilweise Nu&szlig;berger&apos;sches Besitztum aufgef&uuml;hrten K&ouml;ckersried, so bemerkt, da&szlig; nach dem herzoglichen Salbuche v. J. 1577 2 G&uuml;ter Frau Rosina von Hauff auf Neu-Nussberg inne hatte u. diese G&uuml;ter waren dem Kaplan zu Neu Nu&szlig;berg g&uuml;ltpflichtig. Es mu&szlig; also im dortigen Scho&szlig; ein eigener Kaplan aufgestellt gewesen sein. 4 G&uuml;ter von K&ouml;ckersried geh&ouml;rten nach dem beredten Salbuche mit der G&uuml;lt dem Kloster Gotteszell. Das in K&ouml;ckersried sich befindliche an Stelle einer 1803 abgebrochenen Kapelle, erbaute Kirchlein, entstand in der Jahren 1830 - 33. Es ist dem Erzengel Michael geweiht. Messe wird in derselben nicht gelesen. K&ouml;ckersried das bis 1806 zur Pfarrei Ruhmannsfelden geh&ouml;rte, ist jetzt nach Gotteszell eingepfarrt. (Vorstehendes v. G. Trellinger Landshut in Bayerwald)<br>