---
id: "70"
title: "Brief von August H&ouml;gn an Stephan Leitner, 9.1.1960"
datum: "1960-01-09"
subject: "private Korrespondenz"
topic: "Brief an den ehemaligen Sch&uuml;ler Stephan Leitner nach Australien. Themen: Erster Brief nach Australien. Schilderung der Begebenheiten zur Weihnachtszeit."
field_1: "August H&ouml;gn"
field_2: "Stephan Leitner"
find_spot: "Briefe aus dem Besitz von Stephan Leitner"
---

9.I.60<br>
<br>
Werte Frau Leitner!<br>
<br>
Sehr geehrter Herr Leitner!<br>
<br>
Habe heute 9. Januar 1960 Ihren lieben Brief aus Australien erhalten. Besten Dank f&uuml;r Ihre gro&szlig;e Aufmerksamkeit. Bei uns hier herrscht keine winterliche Stimmung. Es regnet die ganze Weihnachtszeit. Schlitten- u. Skifahren konnte man nur im Zugspitzgebiet, also Garmischer Gebiet - also wei&szlig;e Ostern. Ist auch gut. Wir sind das schon gewohnt. Von der gro&szlig;en Hitze in Australien haben aber die Zeitungsmeldungen schon Nachrichten gebracht u. von der ungew&ouml;hnlich gro&szlig;en Hitze bei Euch. Das mag nicht gut sein, zumal bei k&ouml;rperlicher Arbeit.<br>
Das  Christkind kam hier wie &uuml;blich mit Christbaum u. Krippe u. den &uuml;blichen Weihnachtsgeschenken. Die Leute besuchten die Kirche. Auf der Stra&szlig;e war es ziemlich leer. F&uuml;r mich waren Weihnachten nicht trostlos, sondern langweilig u. ohne Abwechslung. Daf&uuml;r haben wir jetzt ein bischen Schnee. Zum Zeitvertreib mu&szlig; man halt lesen oder sich eine andere Arbeit suchen. Die Gegend gef&auml;llt Ihnen dort in Australien ganz gut. Es ist ein Gebiet wie ungef&auml;hr auf dem Landshuter Haus. Das trifft sich gut. Das Lager geht auch. Und die Gesellschaft wird sich schon finden u. Arbeit wird es auch bald geben. Nun guht! Dann haben wir alles beisammen. Gestern am Dreik&ouml;nigstag hatte ich Besuch von Hartl Leni, die von Westamerika zur&uuml;ckkam u. mir viel erz&auml;hlte von dort. Sie ist seinerzeit mit Dr. Grundner ausgewandert, hat ihr so la-la gegangen u. ist jetzt gl&uuml;cklich wieder daheim zu sein. Heute ist hier Feuerwehrball mit &ouml;ffentlichen Fackelzug wie fr&uuml;her! Der Fasching hat schon begonnen.<br>
<br>
W&uuml;nsche Ihnen u. Fr. Gemahlin recht viel Gl&uuml;ck, Gesundheit u. Segen des Himmels u. da&szlig; es Ihnen dort recht gut ergehe.<br>
Bitte! La&szlig;en sie gelegentlich wieder was h&ouml;ren! Es gr&uuml;&szlig;t sie vielmals u. die Fr. Gemahlin ebenso <br>
Ihr<br>
Ergebenster<br>
Aug. H&ouml;gn<br>
Oberlehrer u. Rektor i. R.<br>
13 b Ruhmannsfelden<br>
Ndby.<br>
bayer. Wald<br>
Schulstr. 120