---
id: "71"
title: "Brief von August H&ouml;gn an Stephan Leitner, 15.3.1960"
datum: "1960-03-15"
subject: "private Korrespondenz"
topic: "Brief an den ehemaligen Sch&uuml;ler Stephan Leitner nach Australien. Themen: Schilderung der Begebenheiten im Fasching. Diebstahl. Klage &uuml;ber eigenen Bewegungsmangel"
field_1: "August H&ouml;gn"
field_2: "Stephan Leitner"
find_spot: "Briefe aus dem Besitz von Stephan Leitner"
---

Ruhmannsfelden, 15.3.60<br>
<br>
Meine Lieben!<br>
<br>
Recht herzlichen Dank f&uuml;r Euren lieben Brief. Es ist f&uuml;r uns in der Heimat immer interessant von den lieben Bekannten etwas zu h&ouml;ren. was Sie im fernen Lande treiben u. wie es Ihnen dort gesundheitlich ergeht. Nun. Ihr Beide seid gesundheitlich wohlauf u. frischen Mutes. Das freut mich am allermeisten. Und sch&ouml;n abwechslungsreich ist es dort auch. Deutsche k&ouml;nnt Ihr auch treffen, usw. Der Verdienst ist auch ausreichend. Also! Alles sch&ouml;n. Dann k&ouml;nnt Ihr es schon aushalten bis Ihr ein sch&ouml;nes S&uuml;mmchen auf der Bank liegend habt. Und die Arbeit ist auch nicht zu viel u. zu anstrendend. 40 Stunden gehen schon, freilich bei anderen klimatischen Verh&auml;ltnissen. Und der Frau Gemahlin ist auch wohlauf u. mit der Sprache seid Ihr auch gut vorbereitet. Das mag Euch von gro&szlig;em Vorteil sein?<br>
Bei uns in Deutschland in der Heimat ist es gewi&szlig; auch landschaftlich sehr sch&ouml;n. Aber davon kann man nicht herunterbei&szlig;en. Und die Konkurenz &uuml;berall ist bei uns in Deutschland zu gro&szlig;. Darum der Verdienst &uuml;berall nicht gro&szlig;. Hier kann man nicht reich werden, au&szlig;er man ist ein geborener Million&auml;r. Schwannberger z. B. kaufte in D.dorf  (Deggendorf) ein Anwesen, mu&szlig; er total zusammenrei&szlig;en u. neu aufbauen.<br>
Im Fasching war es bei uns ziemlich &quot;mau&quot;. Nur die Fl&uuml;chlinge konnten sich was leisten. Bei einer Veranstaltung im Vornehm Saal wurde eingebrochen u. circa 1000 DM gestohlen. Da&szlig; die mit dem Geld aufkommen war klar. Die &quot;Danhof&quot;-Buben haben es sich geleistet u. etliche Fl&uuml;chtlingsbuben waren Mithelfer. Diese, in der Ultrakust besch&auml;ftigten haben sich zuerst die Hilfsmittel angefertigt, schwarze Str&uuml;mpfe &uuml;ber den Kopf gezogen, dann ging es los. Jetzt sitzen sie in D.dorf hinter den Gardinen. Aber der ganze Markt war doch in gro&szlig;er Aufregung. Und Buben waren dabei, von denen man es wirklich nicht zu denken wagt, da&szlig; sie Einbrecher sein k&ouml;nnten.<br>
Winter ist Schlu&szlig;. Schnee liegt nur auf den Bergen. Darum der kalte Wind von O. u. W. Mitten in den Fr&uuml;hling hinein, wirft es &uuml;ber Nacht wieder Schnee herab, des aber nicht mehr liegen bleibt. Blumen gibt es hier nicht. Da m&uuml;ssen wir noch warten.<br>
Mit meiner Gesundheit ist Stillstand, weil ich gar nicht aus dem Zimmer komme. Es fehlt also jegliche Bewegung u. drau&szlig;en im Freien ist es f&uuml;r mich zu kalt.<br>
Fr. Kramheller hatte einen Schlaganfall. H. Anznergruber ist schwer erkrankt. In Gotteszell verstarb alte Frau Hacker.<br>
In der Schule bekommen hier die Kinder ein Fl&auml;schchen Milch. Diese wird t&auml;gl. mit Lastauto hierher gefahren. Wie geht das Gesch&auml;ft in dortiger Metzgerei? Bei uns hier ist immer ein gro&szlig;er Wechsel.<br>
<br>
Meine Lieben!<br>
<br>
W&uuml;nsche Euch Beiden &quot;Recht sch&ouml;ne u. gl&uuml;ckliche Osterfeiertage (u. gesunde!!) Hoffentlich bekomme wir trockene, warme u. milde Osterfeiertage. Bei uns war es in letzter Zeit zwar trocken, aber immer kalt u. rauher Wind, so da&szlig; ich nicht heraus konnte. Mit der Natur geht es darum langsam vorw&auml;rts.<br>
<br>
Die herzlichsten Ostergr&uuml;&szlig;e sendet A. H&ouml;gn R&apos;felden u. Rosa