---
id: "72"
title: "Brief von August H&ouml;gn an Stephan Leitner, Dez. 1960"
datum: "1960-12-00"
subject: "private Korrespondenz"
topic: "Brief an den ehemaligen Sch&uuml;ler Stephan Leitner nach Australien. Themen: Klage &uuml;ber schlechten Gesundheitszustand. Schilderung eines Artzbesuches. Aussage &uuml;ber &Uuml;berdr&uuml;ssigkeit der Berge, Sehnsucht nach Wasser (Donau, Deggendorf)"
field_1: "August H&ouml;gn"
field_2: "Stephan Leitner"
find_spot: "Briefe aus dem Besitz von Stephan Leitner"
---

Sehr geehrter Herr Leitner!<br>
<br>
Nun haben Sie aber schon lange nichts mehr h&ouml;ren lassen. Wie geht es Ihnen gesundheitlich? Bei uns hier ist Sterblichkeit ziemlich gro&szlig;. M&ouml;chte Ihnen mitteilen, Petrotti u. Muhr Michl zu gleicher Zeit gestorben sind. In der Schulstra&szlig;e sind etliche Fl&uuml;chtlinge gestorben. Mein gesundheitliches Befinden ist nicht das beste. Marschieren geht sehr schlecht. War neulich in Straubing bei einem Arzt. Jetzt ist es mit meinem krankem Fu&szlig; besser u. es scheint da&szlig; Heilung eintritt. Wie geht es Fr. Gemahlin gesundheitlich? Bei Ihnen in Australien wird es w&auml;rmer sein als bei uns hier. Bei uns hier ist es neblig u. kalt. Schnee haben wir nicht! Aber kalt ist es, so da&szlig; man den ganzen Tag heizen mu&szlig;.<br>
Nikolaus kommt bald u. Weihnachten ist nicht mehr weit weg. Ich w&uuml;nsche Euch beiden ein sch&ouml;nes, gesundes Weihnachten u. ein gl&uuml;ckliches Frieden u. Segen bringendes Neujahr. Mit den besten Gr&uuml;&szlig;en verbleibe ich in stetem Gedenken an Euch im fernen Australien<br>
<br>
Euer<br>
A. H&ouml;gn<br>
Rektor<br>
Ruhmannsfelden<br>
<br>
1000 Gr&uuml;&szlig;e aus der Heimat!<br>
<br>
Im Osterbr&uuml;nnl fand das 300 j&auml;hrige Jubil&auml;um statt. Es dauerte mehrere Tage. Abends war immer Lichterprozession. Baumeister Karl sen. ist immer krank u. kommt schlecht daher. Paukner ist nicht mehr im O.br&uuml;nnl.<br>
Ich bin jetzt seit 1898 im bayer. Wald u. seit Dezember 1910 in R&apos;felden. B&uuml;rgermeister ist Zellner Alois Kothm&uuml;hle. Birnbeck, Bettfedern hat sein Haus vollst&auml;ndig niedergerissen u. neu aufgebaut. Fr. Dr. Danziger hat ihren 92. Geburtstag gefeiert. Ihr Vater ist gesund u. geht noch flei&szlig;ig auf das Land hinaus zu den Maurerarbeiten.<br>
Sie gehen in der Freizeit zum Schwimmen u. Fischen. Um dieses Vergn&uuml;gen beneide ich Sie wirklich. An den Bergen des bayer. Waldes habe ich schon genug. M&ouml;chte lieber hinaus in die Ebene an die Donau, zum Wasser. Also! Petri Heil! Fangen Sie bald einen gro&szlig;en Hai. Viel Gl&uuml;ck!<br>
<br>
W&uuml;nsche Euch Beiden Gesundheit u. Gl&uuml;ck in allem Eueren Tun. Viele Gr&uuml;&szlig;e an die dortigen Deutschen u. viel Erfolg im Fischen - einen schweren Hai - das w&auml;re was. Aber Vorsicht!! Petri Heil!<br>
Bitte! Wenn m&ouml;glich, um wieder einmal eine kurze Nachricht u. besten Dank f&uuml;r letzten Brief. Habe ihn Ihren Eltern schon lesen lassen.<br>
Heimatliche Gr&uuml;&szlig;e sendet Ihnen u. der Frau Gemahlin<br>
<br>
Aug. H&ouml;gn<br>
Ruhmannsfelden