---
id: "73"
title: "Brief von August H&ouml;gn an Stephan Leitner, 10.3.1961"
date: "1961-03-10"
subject: "private Korrespondenz"
topic: "Brief an ehemaligen Sch&uuml;ler Stephan Leitner nach Australien. Themen: Christbaumschmuck, Sohn Gustl, sein gesundheitlicher Zustand, neuer Fernsehapparat, Bauvorhaben in Ruhmannsfelden"
field_1: "August H&ouml;gn"
field_2: "Stephan Leitner"
find_spot: "Briefe aus dem Besitz von Stephan Leitner"
---

Geehrter Herr Leitner!<br>
<br>
Zur gr&ouml;&szlig;ten &Uuml;berraschung bekam ich gestern Donnerstag 9. M&auml;rz Ihren lb. Brief, der mich sehr interessierte, denn von Ihnen bekomme ich doch wenigstens eine R&uuml;ckantwort. Nun Sie haben Weihnachten gefeiert wie wir - aber ohne Schnee, sondern in gro&szlig;er Hitze. Weihnachten im Schnee ist  sicher eine sch&ouml;ne Jahreszeit u. dazu alles mit Rodel u. Ski ausger&uuml;stet u. dazu die bunten Kleider, gibt immer ein sch&ouml;nes Bild. Mit dem Christbaum plag ich mich nicht mehr lange herum. Wenn das Abschneiden von einem Christbaum schon verboten ist, dann verzichte ich vollst&auml;ndig auf den Christbaum. Daf&uuml;r ist die Wohnung weihnachtlich dekoriert u. hergerichtet. Von den Vorhangstangen in den Zimmern h&auml;ngen rote B&auml;nder mit Silberkugeln daran in verschiedenen Gr&ouml;&szlig;en. Ebenso von den elektrischen L&uuml;stern der Beleuchtung h&auml;ngen B&auml;nder mit Kugeln, usw. u. das Lametta. Das war zwar ganz etwas Neues, aber es hat gefallen. Allen, die die weihnachtlich geschm&uuml;ckte Wohnung von innen u. au&szlig;en gesehen haben, hat es sehr gefallen - ohne Christbaum. Und das Christkind hat Euch in Australien reichlich beschenkt. Und einen Volkswagen habt Ihr auch bekommen? War der im  Verh&auml;ltnis zu uns hier teuer? Die DM Aufwertung wird nat&uuml;rlich alles teurer machen. Dann habt ihr noch billig eingekauft. <br>
Freilich gings im Anfang an den Baum! Das wird h&auml;ufig vorkommen. Freilich war die Verletzung fatal, weil damit die Arbeit auch aus gesetzt werden mu&szlig;. Aber es war doch nicht so arg schlimm. Der Volkswagen ist jetzt praktisch umgewandelt in einem Wohnwagen. Das ist praktisch f&uuml;r den Aufenthalt drau&szlig;en auf den Lande oder an der Meeresk&uuml;ste. Mein Sohn Gustl, ist bei den Amerikanern, bei einer Radarstation in Herzogenaurach, hat sich ein altes Haus gekauft, hat dieses umgebaut u. jetzt vermietet an Erlanger Studenten u. ist recht gl&uuml;cklich da&szlig; er das gemacht hat. Das Meiste was er zum Umbau brauchte, bekam er von den Amerikanern, machte alles selber u. kam so billig weg. Voriges Jahr wollte er Fahrlehrer werden. Aber der Kostenpunkt war ziemlich hoch. Am Donnerstag starb Maler Hof. Gestern Freitag war die &Uuml;berf&uuml;hrung ins Leichenhaus. Gestorben sind in letzter Zeit sehr viele hier, aber gr&ouml;&szlig;tenteils Fl&uuml;chtlinge. Ich bin immer noch seit 5 Jahren linksseitig gel&auml;hmt u kann nicht marschieren. Ich habe einen Fernsehapparat gekauft (1000 DM) u sitze jetzt viel hinter Fernsehfilm. Da gibt es schon Sachen, auch z. B. von der Tierwelt Australiens. Ihr habt eine neue sch&ouml;ne Wohnung. Da werdet Ihr aber zufrieden sein? Ich denke schon, da&szlig; Heimweh u. der Gedanke an die Heimat manchmal arg r&uuml;tteln u. zupfen! Aber! Wenn das Leben zufriedenstellend ist, wie z. B. sch&ouml;ner Verdienst, freies Leben,  gute Bekanntschaft, dann wird es in Australien schon sch&ouml;ner sein als in der Heimat!<br>
Ihre Frau Mutter, die ich jetzt seit Januar 1910 kenne, solange bin ich in R&apos;felden, ist immer noch kr&auml;nklich u. kann nicht heraus aus den 4 W&auml;nden in der Wohnung wie ich. Da hei&szlig;t es halt Zeitvertreib. Der Vater ist immer gesund und ziemlich flei&szlig;ig. Bei dem gibt es kein Aussetzen. Das Bauen hat hier nach gelassen. Z. Zt. baut hier gar niemand. Birnbeck hat seine alte H&uuml;tte vollst&auml;ndig weggerissen u. einen Neubau aufgef&uuml;hrt. (Posthaltereck) Friedhofaufgang zum &Ouml;lberg) Birnbeck treibt Federnhandel, Bettfedern, Betten f&uuml;r Neuverm&auml;hlte u. hat richtige Preise! Holler will das alte Holler Haus (fr&uuml;her Schmiede) wegrei&szlig;en u. neuaufbauen. Zitzelsbergerbr&auml;u hat noch nicht gebaut. Die alte Ruine vom Gra&szlig;l Binder Haus steht noch wie ehedem. Die Friedhofs Mauer kommt ganz weg. Dieser Verkehrhindernden Mauer ist das Todesurteil schon gesprochen. Die alten Gr&auml;ber kommen weg auf den neuen Friedhof, die Stra&szlig;e wird breiter. Dann gibt es einmal eine sch&ouml;ne Durchfahrt durch den Markt, erst wenn das l&auml;stige Stiglbauer Haus auch noch weg w&auml;re, das man seinerzeit beim Brande des oberen Marktes rettete u. stehen lie&szlig; als Verkehrshindernis. Im Fasching war es heuer hier ziemlich matt u. lustlos. Plank Schorsch war im Krankenhaus D.dorf u. wurde operiert. Ebenso Postbote Brummer jr., der die Plank Agnes geheiratet hat u. das Plank Anwesen (Georg Plank) besitzt. Im Krankenhaus Viechtach sind auch immer R.feldner zur Heilung u. Operation. Morgen ist in Viechtach Zuchtviehmarkt. Da gibt es immer sch&ouml;ne Tiere (Stiere, K&auml;lbinnen) aber die sind teuer. 3000 - 4000 DM ein Stier, 2 - 3000 DM eine Zuchtk&auml;lbin. Neulich war gro&szlig;er Fastenmarkt in Deggendorf. Da gab es viele Leute, aber wenige K&auml;ufer. Blumen auf den Wiesen gibt es noch nicht. Da liegt zuviel Schnee noch in den W&auml;ldern, darum ist es hier trotz intensiven Sonnenscheins immer noch kalt. Auf den Bergen, Hirschenstein, Rauher Kulm, Voglsang, Loderhart, Breitenau liegt noch Schnee u. das Skifahren geht dort vorz&uuml;glich.<br>
<br>
Lieber Herr Leitner u. werte Frau Gemahlin!<br>
<br>
Rosa Beischmied, meine Haush&auml;lterin u. Krankenf&uuml;rsorgerin, senden Ihnen aus der Heimat 1000 beste Gr&uuml;&szlig;e u. w&uuml;nschen, da&szlig; es Ihnen in Australien recht gut geht u. Ihnen dort recht gef&auml;llt. Viele Gr&uuml;&szlig;e von Ihren lieben Eltern, Verwandten u. Bekannten.<br>
<br>
Es gr&uuml;&szlig;t Sie<br>
<br>
Ihr ergebenster!<br>
A. H&ouml;gn Rektor i. R.<br>
u. Rosa B.