---
id: "74"
title: "Zeitungsartikel aus Viechtacher Bayerwald-Bote, 1983"
datum: "1983-00-00"
subject: "Auff&uuml;hrungen von Kompositionen"
topic: "Auff&uuml;hrung eines Marienliedes durch den M&auml;nnergesangsverein Achslach unter der Leitung von Franz Danziger, Verteilung der Geschichte von Ruhmannsfelden"
field_1: "Viechtacher Bayerwald-Bote"
find_spot: "Sonstige Fundorte"
---

Ruhmannsfelden. K&uuml;rzlich feierten die Sch&uuml;lerinnen und Sch&uuml;ler des Geburtsjahrganges 1926/27 der Volksschule Ruhmannsfelden ein fr&ouml;hliches Wiedersehen, 42 Jahre nach der Schulentlassung im Jahre 1941. Der Stichtag f&uuml;r den Schulanfang war damals der 1. Juli, so da&szlig; im damaligen Sch&uuml;lerjahrgang die sp&auml;teren 26er und die fr&uuml;hen 27er vereint waren.<br>
Nach mehreren Anl&auml;ufen wurde nun das Treffen nach kurzen Vorbereitungen mit Anschriftensuchen von Hans Freisinger, unterst&uuml;tzt von den Mitsch&uuml;lern Maria Pecho und Toni Stadler, organisiert und geladen. Fast alle sagten zu und erschienen am besagten Wochenende in Ruhmannsfelden. Maria Pecho (Geiger Marerl) hatte wohl den weitesten Weg von Aachen, weilte aber gerade auf Urlaub. Die Einlader warteten dann morgens vor dem Gasthof Zachskorn auf den ersten Mitsch&uuml;ler, es war dies Franz Rosenlehner aus Masselsried (fr&uuml;her Bruckberg), dann aber trudelten sie alle ein, die beiden Hansen aus M&uuml;nchen, die Hilde aus Marktschwaben, die Josefine aus Germering, die Resi aus Partenkirchen, die Anni aus Vilshofen, die Liesel und der Xaver aus Viechtach, die Vroni aus Regen und schlie&szlig;lich die ehemaligen aus Ruhmannsfelden und der Umgebung selbst. Schlie&szlig;lich z&auml;hlte man 35 Sch&uuml;lerinnen und Sch&uuml;ler, wobei, wie k&ouml;nnte es anders sein, die M&auml;dchen in der Mehrzahl waren.<br>
Eine Mitsch&uuml;lerin aus Murnau lie&szlig; sich entschuldigen, sechs blieben diesmal fern. Seit der Schulentlassung sind 17 ehemalige Sch&uuml;lerinnen und Mitsch&uuml;ler (zehn Burschen, sieben M&auml;del) verstorben, allein sechs Mitsch&uuml;ler mu&szlig;ten in den letzten Kriegsmonaten als junge Soldaten ihr Leben lassen.<br>
Nach kurzer Begr&uuml;&szlig;ung durch den Mitsch&uuml;ler Hans Freisinger im Gasthof Zachskorn und F&uuml;hrung einer Anwesenheitsliste mit Anschrift, wobei auch schon Erlebnisse der vergangenen Jahrzehnte ausgetauscht wurden, ging es zu Fu&szlig; ins nahe Osterbr&uuml;nnl, wo Dekan Krottenthaler f&uuml;r die verstorbenen ehemaligen Mitsch&uuml;lerinnen und Mitsch&uuml;ler sowie die verstorbenen Lehrkr&auml;fte und Religionslehrer das hl. Amt zelebrierte. <strong>Der Gottesdienst wurde feierlich umrahmt vom M&auml;nnergesangsverein Achslach unter Leitung von Franz Danzinger mit der bekannten „Waldler-Messe", wobei ein vom letzten Kla&szlig;lehrer Rektor August H&ouml;gn verfa&szlig;tes Marienlied zum Vortrag kam.</strong> W&auml;hrend des Dankgebetes wurden die Namen der gefallenen und verstorbenen Mitsch&uuml;ler verlesen und ein Gedenken eingelegt.<br>
Nach dem Gottesdienst, Fotosafari vor dem Osterbr&uuml;nnl und R&uuml;ckgang in den Markt stellte man sich vor dem Rathausaufgang dem Fotografen zum „Bitte-rechtfreundlich". Zum Mittagsmahl wurde ins Gasthof Zachskorn eingeladen. Dabei wurden schon einige Erlebnisse und Schulbubenstreiche zum Besten gegeben.<br>
Nachmittags wurde eine Besichtigung des neuen Hauptschulgeb&auml;udes am Lerchenfeld organisiert, was Schulhausmeister Sepp Glasl erm&ouml;glichte. Auch die Kaffeeh&auml;user des Marktes wurden aufgesucht. Abends traf man sich wiederum im kleinen gem&uuml;tlichen Saal des Gasthofes Zachskorn, wobei neben der Unterhaltung und des Gedankenaustausches zu den Kl&auml;ngen der oft mit Beifall bedachten Schrammelmusik Ochsenbauer/Mages auch das Tanzbein flei&szlig;ig geschwungen wurde, wobei H&ouml;hepunkte der J&auml;germarsch, der Polsterltanz und schlie&szlig;lich die Polonaise waren. Das Wiedersehen nach sovielen Jahren wurde immer sch&ouml;ner. <strong>Als Erinnerung erhielt jeder Mitsch&uuml;ler die seit langem vergriffene Geschichte des Marktes Ruhmannsfelden, kopiert und gebunden von Mitsch&uuml;ler Hans Freisinger,</strong> der zum Abschlu&szlig; noch kurz das Treffen streifte. Vor dem Auseinandergehen versprach man sich, bald wieder ein solches Treffen zu arrangieren. Die Mitsch&uuml;ler lie&szlig;en es sich nicht nehmen, den Verantwortlichen des Treffs zu danken und &uuml;berreichten durch Anni Madl und Thekla Ebnet sch&ouml;ne Pr&auml;sente aus Bayerwald-Glas.