---
id: "76"
title: "Brief von Bayer. Jagdschutz- und J&auml;gerverband an alle Kameraden, 8.10.1951"
datum: "1951-10-08"
subject: "Jagd"
topic: "Resumee &uuml;ber die geleistet Arbeit vom Bayer. Jagdschutz- u. J&auml;gerverband, Aufforderung den Mitgliedsbeitrag einzuzahlen, unter anderem bei August H&ouml;gn"
field_1: "Bayer. Jagdschutz- und J&auml;gerverband"
field_2: "alle Kameraden"
find_spot: "Beilage zum Notenmaterial"
---

Bayer. Jagdschutz- u. J&auml;gerverband e. V.<br>
Bezirksgruppe Viechtach/Ndb.<br>
<br>
Ruhmannsfelden, 8. Okt. 1951<br>
<br>
Sehr geehrter Waidkamerad!<br>
<br>
Nach jahrelanger, harter z&auml;her Arbeit des BJV ist es endlich gelungen, zu erreichen, dass wir bayerischen J&auml;ger wieder als beinahe freie Waidm&auml;nner unsere geliebte Jagd aus&uuml;ben k&ouml;nnen, und dass den J&auml;gern der Besatzungsmacht auf Privatrevieren nur mehr bescheidene Jagdm&ouml;glichkeiten geboten sind.<br>
<br>
Mit ein Hauptverdienst an diesem ersten grossen Erfolg um die Erringung unserer Jagdhoheit geb&uuml;hrt unumstritten dem Bayerischen Jagdschutz- und J&auml;gerverband e. V., der gemeinsam mit den &uuml;brigen im DJV zusammengeschlossenen Landesjagdverb&auml;nden in unerm&uuml;dlichener und zielbewusster Arbeit seit Jahren bis heute die Interessen der Bayerischen J&auml;ger und des bayerischen Waidwerks in so hervorragender Weise vertreten hat und der nicht ruhen und rasten wird, bis sein Ziel, n&auml;mlich die Erreichung unserer restlosen Jagdfreiheit Tatsache geworden ist.<br>
<br>
Jeder Kampf kostet aber Geld und es ist daher das Gebot der Stunde, dass s&auml;mtliche Mitglieder unsere Arbeit durch sofortige Einzahlung des Jahresbeitrages (DM 8.-) entweder bei der n&auml;chsten J&auml;gerversammlung oder bei <strong>Rektor H&ouml;gn, Ruhmannsfelden</strong> - oder bei der Kreissparkasse Viechtach auf das Konto des BJV Nr. 8685 unterst&uuml;tzen.<br>
<br>
Waidkameraden, die noch nicht Mitglieder unseres Verbandes sind, zeigen ihre dankbare Anerkennung f&uuml;r die von uns bisher geleistete Arbeit, indem sie geschlossen dem Bayerischen Jagdschutz- und J&auml;gerverband beitreten, denn nur eine einige bayerische J&auml;gerschaft verb&uuml;rgt die Erringung unseres gemeinsamen Zieles und es geht letzten Endes nicht an, dass die einen arbeiten und opfern und dass die anderen die Fr&uuml;chte dieser Arbeit stillschweigend mitgeniessen.<br>
<br>
Mit Waidmannsheil!<br>
<br>
Bayerischer Jagdschutz- u. J&auml;gerverband e. V.<br>
Bezirksgruppe Viechtach