---
id: "85"
title: "Brief von Max Forstner an August H&ouml;gn, 12.6.1935"
datum: "1935-06-12"
subject: "Jagd"
topic: "Reklamation eines Abschussplanes mit falschen Werten, angefertigt von August H&ouml;gn"
field_1: "Max Forstner"
field_2: "August H&ouml;gn"
find_spot: "Hegeringf&uuml;hrer 35/36"
---

Hegering 6 des Jagdkreises 3,Viechtach<br>
Vogelsang, den 12. Juni 1935.<br>
<br>
An<br>
Herrn Oberlehrer H&ouml;gn,<br>
Ruhmannsfelden.<br>
<br>
Betreff: Abschu&szlig;plan f&uuml;r die Gemeindejagd Zachenberg.<br>
<br>
Die Abschu&szlig;pl&auml;ne f&uuml;r die Gemeindejagd Zachenberg, die Sie als Vertreter des Jagdp&auml;chters, Herrn Amberger, einreichten, habe ich in 2 facher Ausfertigung dem Herrn Kreisj&auml;germeister zugestellt. Die Angaben &uuml;ber den Bestand an Rehwild halte ich f&uuml;r sehr &uuml;bertrieben. Schon von dem Standpunkt ausgehend, da&szlig; der fr&uuml;here Jagdp&auml;chter im Jahre 1934, also im letzten Pachtjahr, nur f&uuml;r 1 erlegten Bock die Wildsteuer bezahlte, l&auml;&szlig;t auf einen ganz geringen Bestand an Rehwild schlie&szlig;en. Ausserdem wurde ja von dem Herrn Jagdp&auml;chter gelegentlich einer Unterhaltung selbst best&auml;tigt, da&szlig; die Jagd v&ouml;llig ausgeraubt sei. Woher also ein Bestand von 20 starken B&ouml;cken kommen soll, ist mir jedenfalls schleierhaft. Ich nehme nicht an, da&szlig; dem Herrn Kreisj&auml;germeister und mir absichtlich die Arbeit erschwert oder unm&ouml;glich gemacht werden soll und kann daher nur auf Mangel an Revierkenntis Ihrerseits schliessen.<br>
Besonders betonen will ich, da&szlig; die wirklich starken B&ouml;cke erst in der zweiten H&auml;lfte der Brunft abgeschossen werden sollen. Von Herrn Kreisj&auml;germeister Schwannberger erhalten Sie noch Mitteilung &uuml;ber die Zahl der zum Abschu&szlig; bewilligten B&ouml;cke.<br>
Sehr wichtig ist mir, da&szlig; Herr Amberger, der das gr&ouml;&szlig;te Interesse an der Hebung seines Revieres hat, von Ihnen im besten Sinne jagdlich beraten wird.<br>
<br>
Weidmannsheil