---
id: "88"
title: "Brief von Max Forstner an August H&ouml;gn, 21.6.1935"
datum: "1935-06-21"
subject: "Jagd"
topic: "Antwort auf eine emotionsgeladenen Brief August H&ouml;gns"
field_1: "Max Forstner"
field_2: "August H&ouml;gn"
find_spot: "Hegeringf&uuml;hrer 35/36"
---

Hegering 6 des Jagdkreises 3 Viechtach.<br>
Gotteszell, den 21. Juni 1935.<br>
<br>
An<br>
Herrn Oberlehrer H&ouml;gn,<br>
Ruhmannsfelden.<br>
<br>
In Erwiderung Ihres Schreibens teile ich Ihnen Folgendes mit:<br>
Meinen Brief vom 12. ds. M habe ich in meiner Eigenschaft als Hegeringf&uuml;hrer an Sie gerichtet. Als solcher ist es meine Aufgabe, offensichtliche Irrt&uuml;mer eines Jagdp&auml;chters - in unserem Falle seines Vertreters - zu berichtigen und daf&uuml;r zu sorgen, da&szlig; die Jagd weidm&auml;nnisch betrieben wird. Wenn ich also Ihre Meldung &uuml;ber den Bestand an Rehwild in der Gemeindejagd Zachenberg als &uuml;bertrieben bezeichnete, so war das meine verdammte Pflicht, da ja doch der Abschu&szlig; entsprechend dem Rehbestand erfolgen soll.<br>
Haben Sie, Herr Oberlehrer, beim Schreiben Ihres Briefes darangedacht, da&szlig; Sie 20 starke B&ouml;cke im Bestand an Rehwild angegeben haben? Wenn Sie unter 25 gemeldeten B&ouml;cken 20 als stark ansprechen, dann mu&szlig; ich feststellen, da&szlig; Sie in Bezug auf Geh&ouml;rnbildung und St&auml;rke des Wildes sehr niedrige Anspr&uuml;che stellen, die sich in keiner Weise mit unseren Anschauungen decken. Und ma&szlig;gebend sind nun einmal die Gutachten des Gau- und des Kreisj&auml;germeisters und des Hegeringf&uuml;hrers. Ganz abgesehen davon halte ich Ihre Angaben &uuml;ber den Rehbestand, insbesondere &uuml;ber den der Rehb&ouml;cke, nach wie vor f&uuml;r zu hoch. Die mir mitgesandte Aufstellung mit Angabe &uuml;ber den Stand der einzelnen B&ouml;cke &auml;ndert am tats&auml;chlichen Bestand nichts. Um 25 B&ouml;cke nach St&auml;rke und Stand einwandfrei auszumachen, geh&ouml;ren viele Wochen, &uuml;ber die man v&ouml;llig frei verf&uuml;gen kann. Und &uuml;ber diese Zeit verf&uuml;gen Sie, Herr Oberlehrer, nicht.<br>
Und nun Herr Oberlehrer zur Form Ihres Briefes selbst.<br>
Sie haben den Brief im ersten Zorn geschrieben. Dabei haben Sie vollkommen &uuml;bersehen, da&szlig; Ihnen das Beschwerderecht zum Kreis-, bezw. zum Gauj&auml;gerrneister zusteht. Ich lasse nun bei aller Kameradschaft Ihren Vorwurf, ich sei unsachlich geworden und wolle Sie infolge von Verhetzung von gewisser Seite so quasi schikanieren, nicht auf mir sitzen. ich ersuche Sie daher, Ihre Beschwerde formgerecht beim Kreisj&auml;germeister mit dem Antrag auf disziplin&auml;res Einschreiten gegen mich einzureichen.<br>
Wenn Sie, Herr Oberlehrer, nachdem Sie doch das Reichsjagdgesetz kennen, den Beschwerdeweg nicht beschritten, sondern versuchten, mich durch pers&ouml;nliche Angriffe im Vertrauen auf Ihre gewandte Feder niederzuk&auml;mpfen, so ist es f&uuml;r mich nur ein Beweis, da&szlig; Sie eben von den Einrichtungen, die das Jagdgesetz gebracht hat, keinen Gebrauch machen wollen und mit dem Reichsjagdgesetz offensichtlich nicht einverstanden sind, soweit Ihnen durch dasselbe Einschr&auml;nkungen auferlegt werden sollen.<br>
Ausserdem aber, Herr Oberlehrer, darf ich doch von den Herren des Hegerings, also auch von Ihnen, erwarten, da&szlig; eine berichtigende, Feststellung meinerseits nicht sofort in oppositioneller Art behandelt wird, denn gerade die Art der Beantwortung meines Briefes mu&szlig; mich in der Annahme best&auml;rken, da&szlig; Sie ein Zusammenarbeiten nicht w&uuml;nschen und die T&auml;tigkeit der Vollzugsorgane nicht anerkennen wollen.<br>
Nebenbei bemerkt glaube ich doch, da&szlig; wir als M&auml;nner einmal eine Wahrheit vertragen k&ouml;nnten, denn als J&auml;ger wollen wir schlie&szlig;lich keine Launen haben und empfindlich sein wie eine Primadonna.<br>
Wie bereits erw&auml;hnt, erwarte ich, da&szlig; Sie beim Herrn Kreisj&auml;germeister in B&auml;lde Antrag auf disziplin&auml;res Einschreiten gegen mich stellen.<br>
<br>
Heil Hitler!