---
id: "99"
title: "Brief von B&uuml;rgermeister Sturm an Dr. Karl Schlumprecht, 1.9.1938"
date: "1938-09-01"
subject: "Turnverein"
topic: "Instandhaltung der Turnhalle in Ruhmannsfelden"
field_1: "B&uuml;rgermeister Sturm"
field_2: "Dr. Karl Schlumprecht"
find_spot: "Chronik des Turnvereins Ruhmannsfelden"
---

1. September 1938<br>
Herrn Ministerialdirektor Dr. Karl Schlumprecht beim Finanzministerium in M&uuml;nchen<br>
<br>
Instandhaltung der Turnhalle in Ruhmannsfelden<br>
<br>
In Abdruck an H. Oberlehrer H&ouml;gn, hier zur Kenntnis<br>
<br>
Der Turnverein Ruhmannsfelden hat im Jahre 1926 in Ruhmannsfelden eine Turnhalle mit einem Kostenaufwand von rd. 30 000.-- M erbaut.<br>
Der Bau wurde neben freiwilligen Leistungen der Schulsprengelgemeinde Ruhmannsfelden und verschiedenen G&ouml;nnern mit Darlehen von der Bay. Versicherungskammer Abteilung f&uuml;r Brandversicherung und vom Bay. Turnerbund finanziert.<br>
F&uuml;r das Darlehen von der Bay. Versicherungskammer in H&ouml;he von RM 11 000.-- hat die Marktgemeinde Ruhmannsfelden die B&uuml;rgschaft &uuml;bernommen und musste demzufolge im Jahre 1934 die Schuld gegen&uuml;ber der Bay. Versicherungskammer begleichen.<br>
Die Marktgemeinde Ruhmannsfelden ist seither Gl&auml;ubigerin des Turnvereins f&uuml;r RM 13 200. &mdash; Die Schuld des Turnvereins gegen&uuml;ber dem Bay. Turnerbund ist durch Tilgungen und Niederschlagungen bis auf rd. 5000.-- M bezahlt.<br>
Die Turnhalle in Ruhmannsfelden dient seit der Macht&uuml;bernahme in erster Linie als Versammlungs- u. Festraum f&uuml;r die Veranstaltungen der Partei und ihrer Gliederungen. Angesichts dieser Tatsache hat die Marktgemeinde gegen&uuml;ber dem Turnverein auf die Bezahlung von Zinsen f&uuml;r das Darlehen in H&ouml;gn v. 13 200.-- M in den Jahren 1934 mit 1938 verzichtet, um den Turnverein die M&ouml;glichkeit zu geben, seine Einnahmen zu dringend notwendigen Instandsetzungsarbeiten verwenden zu k&ouml;nnen. Dieses ist nun auch insoferne geschehen, als das Innere der Halle in einen, ihrer Verwendung w&uuml;rdigen Zustand gebracht wurde.<br>
Die Turnhalle, welche immer noch im Rohbau steht, soll nun zur Vermeidung ihres weiteren Verfalls in allern&auml;chster Zeit einen Au&szlig;enputz erhalten. Dem Turnverein Ruhmannsfelden fehlen hiezu die Mittel vollst&auml;ndig. Nachdem die Marktgemeinde Ruhmannsfelden nach der Lage der Verh&auml;ltnisse in n&auml;chster Zeit das Eigentumsrecht an der Turnhalle wird erwerben m&uuml;ssen, hat diese ein gro&szlig;es Interesse weitere Sch&auml;den an dem Geb&auml;ude zu vermeiden. Auch soll die Turnhalle als Repr&auml;sentationsgeb&auml;ude aller &ouml;ffentlichen Veranstaltungen auch &auml;u&szlig;erlich ein w&uuml;rdiges Aussehen erhalten. Leider fehlen auch der Gemeinde die Mittel zur Finanzierung der notwendigen Bauma&szlig;nahmen. Die 1710 Einwohner z&auml;hlende Marktgemeinde Ruhmannsfelden hat rd. 88 000.-- Schulden. Neben dem Schuldienst v. j&auml;hrlich RM 7000.-- m&uuml;ssen f&uuml;r F&uuml;rsorgeleistungen im Jahre rd. 10 000.-- aufgebracht werden. Die Bereitstellung von Mitteln im Rahmen des ordentlichen Haushaltes zu au&szlig;erordentlichen Ausgaben ist daher unm&ouml;glich.<br>
Ich gestatte mir daher, an Sie Herr Ministerialdirektor die h&ouml;fliche Bitte zu stellen, der Marktgemeinde Ruhmannsfelden zur Durchf&uuml;hrung der notwendigen Instandsetzungsarbeiten an der Turnhalle die Mittel als Zuschuss bereit zu stellen<br>
<br>
Der B&uuml;rgermeister der Marktes Ruhmannsfelden<br>
<br>
Sturm