---
id: "127"
title: "Zeitungsartikel aus Viechtacher Bayerwald-Bote, 11.3.1957"
datum: "1957-03-11"
subject: "Sonstige Dokumente"
topic: "Leserbrief zur Anzeige &quot;Die Glocken schweigen in Ruhmannsfelden&quot;"
field_1: "Viechtacher Bayerwald-Bote"
find_spot: "Sonstige Fundorte"
---

Ruhmannsfelden. Bezugnehmend auf die in Ihrer Freitagausgabe ver&ouml;ffentlichte Anzeige &quot;Die Glocken schweigen in Ruhmannsfelden&quot;, teilen wir Ihnen mit, da&szlig; in Ruhmannsfelden seit Jahrzehnten jeweils am Aschermittwoch der Fasching eingegraben wird, was einigen, vor zwei oder drei Jahren zugereisten B&uuml;rgern nicht bekannt sein d&uuml;rfte. Auch in diesem Jahr hielten einige B&uuml;rger an der alten Tradition fest und veranstalteten nach dem &uuml;blichen Geldbeutelwaschen anschlie&szlig;end die altherk&ouml;mmliche Beerdigung des Faschings. Dem lustigen Zug schlo&szlig; sich ein gro&szlig;er Kreis der Bev&ouml;lkerung an, der von diesem urbayerischen Brauch hellauf begeistert war. Gerade deshalb wundern wir uns, da&szlig; dieser Aufzug, der den Fasching in Ruhmannsfelden in sehr humorvoller Weise abschlo&szlig;, als &quot;&ouml;ffentliches &Auml;rgernis&quot; angeprangert werden sollte. Der faschingsm&auml;&szlig;ige &quot;Beerdigungs-Ritus&quot;, der mit dem kirchlichen, wie Augenzeugen versichern nicht das geringste zu tun hat, wurde nach alt&uuml;berlieferten Grunds&auml;tzen und Regeln durchgef&uuml;hrt. Niemand der zahlreichen Zuschauer hatte einen anderen Eindruck und niemand nahm an dem Faschingszeremoniell Ansto&szlig;. Es ist daher mehr als unverst&auml;ndlich, da&szlig; auf Grund dieser harmlosen Gaudi die Glocken der Kirche f&uuml;r die Pfarrgemeinde zum Schweigen gebracht wurden. H&auml;tten sie nicht lieber schweigen m&uuml;ssen, als bei einem bunten Abend der katholischen Pfarrjugend im Jugendheim neben anderen B&uuml;rgern auch ein kranker B&uuml;rger in geschmacklosester Weise &quot;nachge&auml;fft&quot; wurde? Im &uuml;brigen kehre jeder vor seiner eigenen T&uuml;r!<br>
Diesen Leserbrief unterzeichneten u. a.: Josef Brem, Anton Holler, Xaver Brem, Michael Leidl, Max Holler, Georg Niedermeier, Josef Deiser, Hans Vornehm, Richard Bartaschek, Josef Zachskorn, Wolfgang Stieglbauer, Hans Saller, Josef Achatz, Alois Hartl, Georg Artmann, Karl Pl&ouml;tz, Alois Dachs, Friedrich Geiger, Alfons Pl&ouml;tz, Hans Kappenberger, Max Kraus, Franz V&ouml;lkl, Hans Birnbeck, Ludwig Rebhahn, Franz Danziger, Maria Holler, Rudolf Weinmann, Maria Brunner, Maria Holler. Franz Geiger, Benedikt Schaffer, Ludwig Brunner, Heini Gierl, Hans Fischl, Hermann Stern.