---
id: "133"
title: "Regierungsblatt zur Pflege des Heimatgedankens, 12.11.1925"
datum: "1925-11-12"
subject: "heimatkundlichen Zeitungsartikeln"
topic: "Regierungsblatt zur Pflege des Heimatgedankens"
field_1: "Regierungsblatt zur Pflege des Heimatgedankens, 12.11.1925"
find_spot: "Gemeindearchiv"
---

<P>Landshut, den 12. Nov. 1925<BR>Pr&auml;sidium der Regierung von Niederbayern.<BR><BR>Abschrift:<BR><BR>An die Herren Vorst&auml;nde der Bezirks&auml;mter.<BR><BR><BR>Betreff:<BR>Die Pflege des Heimatgedankens hier Anlegung gemeindlicher Ortsgeschichten.<BR><BR>1) Die Voraussetzung f&uuml;r den Aufstieg unseres Volkes aus dem jetzigen Tiefstande ist die R&uuml;ckkehr zu deutscher Einfachheit, Zucht und Sitte. Dazu mu&szlig; der Sinn f&uuml;r die Heimaterde geweckt, die Liebe zum Vaterlande entz&uuml;ndet und die Anh&auml;nglichkeit an die Familie und den Heimatort belebt und gef&ouml;rdert werden. Auf diesen Grundlagen baut sich neben der k&ouml;rperlichen und geistigen Ert&uuml;chtigung der Jugend die Zukunft des deutschen Reiches auf.</P><br>
<P>2) Der Pflege des Heimatsinnes dient vor allem die Kenntnis der engeren Heimat und ihrer Vergangenheit. In zahlreichen Bayerischen Gemeinden besteht bereits eine Ortsgeschichte, die in mehr oder weniger ausfuhrlicher Weise das schildert, was in guten und b&ouml;sen Tagen die Vorfahren bewegt, was an Gl&uuml;ck und Ungl&uuml;ck im Dorf sich ereignet und was von alter Zeit her bis zur Gegenwart die Gemeinde geleistet oder unterlassen hat. Vieles ist bekanntlich aus der Vergangenheit zu lernen; deshalb sind solche Ortsgeschichten hervorragende Lehrb&uuml;cher f&uuml;r das gegenw&auml;rtige Geschlecht. Um so mehr ist es zu bedauern, dass Niederbayern bisher verh&auml;ltnism&auml;ssig arm an Ortsgeschichten ist; es werden sich aber auch hier Wege zu einer rascheren Entwicklung, nach dieser Richtung finden lassen. <STRONG>Zu neuer Mitarbeit auf diesen Gebiete werden in erster Linie die Herren Geistlichen und die Herren Lehrer zu gewinnen sein.</STRONG> F&uuml;r die Form und den Umfang der Ortsgeschichten lassen sich bei der gro&szlig;en Verschiedenheit der &ouml;rtlichen Verh&auml;ltnisse einheitliche Formen nicht aufstellen. Wichtig ist, da&szlig; alle bedeutenderen Vorkommnisse und Verh&auml;ltnisse schlicht und leicht verst&auml;ndlich wiedergegeben und festgehalten werden. Dazu geh&ouml;ren beispielsweise die Schilderungen &uuml;ber Schl&ouml;sser und ihre jeweiligen Besitzer, &uuml;ber Errichtung und Einweihung von Kirchen, Kapellen, Schulen und sonstigen &ouml;ffentlichen oder bemerkenswerten Geb&auml;uden, &uuml;ber festliche Veranstaltungen, Sitten und Br&auml;uche, &uuml;ber Trachten, Lieder und Dichtungen &uuml;ber wichtige &ouml;ffentliche Einrichtungen (Wasserleitungen, Stromversorgung usw.), &uuml;ber Kriegsnot, Krankheiten, Seuchen und Ungl&uuml;cksf&auml;lle, &uuml;ber die Wirksamkeit verdienstvoller Pers&ouml;nlichkeiten in der Gemeinde, &uuml;ber die wichtigsten Erwerbszweige der Bewohner, &uuml;ber Bodenbeschaffenheit und Bodenbearbeitung, &uuml;ber die Preisbewegung von landwirtschaftlichen und gewerblichen Erzeugnissen und dergl. Ohne weiteres S&auml;umen und mit allem Nachdruck sollten in den einzelnen Gemeinden zun&auml;chst die Vorbereitung f&uuml;r die Herstellung der Ortsgeschichten aufgenommen werden. Hierzu z&auml;hlt vor allem das planm&auml;&szlig;ige Sammeln des Stoffes, der in verstreuten Aufschreibungen, alten Chroniken, Kirchenb&uuml;chern, gemeindlichen Akten und Archivalien, Gemeinderechnungen, Zeitungen, Bildern und m&uuml;ndl. &Uuml;berlieferungen enthalten ist. Soweit Urkunde im Privatbesitzer sind, empfiehlt sich zu ihrer Erhaltung die &Uuml;berlassung an die Gemeinde oder den &ouml;rtlichen Verein, wenn auch nur leihweise und unter Vorbehalt des Eigentums. Urkunden und Aufzeichnungen, die von den Besitzern nicht aus der Hand gegeben werden wollen, w&auml;ren in besondere Nachweisungen aufzunehmen, damit sie bei der endg&uuml;ltigen Bearbeitung der Ortsgeschichte jederzeit aufgefunden werden k&ouml;nnen. Gegenw&auml;rtige und weitere Ereignisse sind sofort in kurzen Umrissen schriftlich zulegen und in die Stoffsammelakten einzuf&uuml;gen. Ist einmal die Stoffsammlung, zu der in geeigneten F&auml;llen auch die Mitwirkung des Historischen Vereins f&uuml;r Niederbayern (1. Vorsitzender Staatsoberarchivar Kn&ouml;pfler in Landshut) oder eines &ouml;rtlichen Vereins mit Nutzen in Anspruch genommen werden kann, sorgf&auml;ltig und gewissenhaft durchgef&uuml;hrt, so wird die Ausarbeitung der Ortsgeschichte keine un&uuml;berwindlichen Schwierigkeiten bereiten. Es gen&uuml;gt zumeist, wenn ein St&uuml;ck handschriftlich f&uuml;r die Gemeinde hergestellt und eine Abschrift dem Bezirksamt &uuml;berlassen wird. Wo die Drucklegung der Ortsgeschichte geboten oder erw&uuml;nscht erscheint, wird sich sicher die Gemeinde zur Bereitstellung der erforderlichen Mittel bereitfinden, sofern nicht kostenloser Abdruck in einem Heimatblatt oder in den Verhandlungen des Historischen Vereins f&uuml;r Niederbayern m&ouml;glich ist. F&uuml;r Arbeiten von mehr als &ouml;rtlicher Bedeutung worden wohl auch Zusch&uuml;sse des Kreises erwirkt werden k&ouml;nnen. Die Herren Bezirksamtsvorst&auml;nde ersuche ich, der Herstellung brauchbarer Ortsgeschichten ihr Augenmerk zuzuwenden und die erforderlichen Anregungen im Sinne vorsehender Ausf&uuml;hrungen zu geben. Bis zum 1. April 1928 wolle berichtet werden, in welchen Gemeinden entsprechende Ortsgeschichte bereitsvorhanden und in welchen Gemeinden die Vorarbeiten in Angriff genommen worden sind (Anrede des Bearbeiters); von vorhanden Ortsgeschichten w&auml;re tunlichst ein St&uuml;ck bezuf&uuml;gen.<BR><BR>3.) Wenn die Ortsgeschichten die Liebe zum Heimatdorf oder zur Heimatstadt f&ouml;rdern, so wird der Sinn f&uuml;r die weitere Heimat durch gute heimatkundliche Zeitschriften geweckt und belebt. In jeder leistungsf&auml;higen Gemeinde sollten mehrere St&uuml;ck einer solchen Zeitschrift gehalten und den Schulen und der Allgemeinheit zug&auml;nglich gemacht werden. Zu empfehlen sind insbesondere die &quot;0stbayerischen Grenzmarken'' (fr&uuml;her Niederbayerische Monatsschrift, Verlag der M. Waldbauer&apos;schen Buchhandlung in Passau, Preis des Monatsheftes 50 Pf.) und die Zeitschrift &quot;Deutsche Gaue&quot; (Herausgeber Kurt Frank in Kaufbeuren, Jahrgang 2.40 M), auf die bereits mit Min. Entschl. v. 5.5.1923 (StA. Nr. 106) nachdr&uuml;cklich hingewiesen wurde, ferner die Zeitschrift &quot;Bayerwald&quot; (Kommissionsverlag der Buchhandlung Ortolf und Walther in Straubing, Bezugspreis j&auml;hrlich 6 RM, f&uuml;r Mitglieder des Vereins &quot;Bayerwald&quot; kostenlos), die &quot;Monatshefte der Bayerischen Waldvereins&quot; (Gesch&auml;ftsstelle Karl Palestrini & Sohn in Regensburg, Maximilianstra. 3, f&uuml;r Mitglieder kostenlos) und die Halbmonatsschrift &quot;Das Bayerland&quot;, Bayerland-Verlag M&uuml;nchen, Schellingstr. 41, Vierteljahrspreis 4.40 M)</P><br>
<P>4) Pflege des Heimatsinnes dient weiter die familiengeschichtliche Forschung. Auch auf diesen bedeutsamen Zweig heimatkundlicher Arbeit wolle bei jeder sich bietenden Gelegenheit hingewiesen werden. Die Besch&auml;ftigung mit der Vergangenheit des eigenen Geschlechts weist die besonderen Verh&auml;ltnisse und F&auml;higkeiten der Vorfahren auf und l&auml;&szlig;t R&uuml;ckschl&uuml;sse auf eigene Anlagen zu, sie st&auml;rkt das Verantwortlichkeitsgef&uuml;hl und den Familiensinn. Die Familienforschung zeigt den Weg in die alte angestammte Heimat und erf&uuml;llt mit, Liebe zur heimatlichen Scholle. Die wesentlichen Grundlagen f&uuml;r die Familienforschung sollen schon in der Volksschule gelegt werden; Erwachsene w&auml;ren tunlichst durch geeignete Vortr&auml;ge in die Grundz&uuml;ge der Familienkunde einzuf&uuml;hren. Wertvolle Arbeit auf diesem Gebiet leistet der Bayer. Landesverein f&uuml;r Familienkunde in M&uuml;nchen, 32/0 (Jahresbeitrag 6 RM); er gibt in zwangloser Folge die &quot;Bl&auml;tter f&uuml;r Familienkunde&quot; heraus. Weiterhin wird auf die von Willi Hornschuch geleistete Zeitschrift &quot;Kultur und Leben&quot; , Monatsschrift f&uuml;r kulturgeschichtliche und biologische Familienkunde (Verlag Lorenz Spindler in N&uuml;rnberg, Preis des Heftes etwa 60 Pf.) hingewiesen.<BR><BR>gez. Unterschrift.</P>