---
id: "170"
title: "Bericht &uuml;ber die Schulbesichtigung, 5.10.1929"
datum: "1929-10-05"
subject: "Schule"
topic: "Bericht &uuml;ber die Schulbesichtigung"
field_1: "Bericht &uuml;ber die Schulbesichtigung, 5.10.1929"
find_spot: "Personalakt"
---

Bericht &uuml;ber die Schulbesichtigung<br>
<br>
der von Hauptlehrer August H&ouml;gn gef&uuml;hrten Hauptschulklasse in Ruhmannsfelden, B.-V. Viechtach am 5. Oktober 1929<br>
<br>
Sch&uuml;lerzahl: Eingeschrieben: 46, Anwesend: 37<br>
<br>
I. &Auml;u&szlig;ere Schulverh&auml;ltnisse<br>
Schulzimmer: Ger&auml;umig, hell, sauber<br>
Lehrmittel: vorhanden<br>
Schulb&uuml;cherei: da<br>
Schulgarten: zu Schulzwecken ben&uuml;tzt<br>
Turn- und Spielplatz: Turnhalle in der N&auml;he, Spielplatz am Schulhause<br>
<br>
II. Stand des Unterrichts und der Erziehung im allgemeinen:<br>
Der Stand des Unterrichts entspricht, trotz der vielen sehr schwachbegabten Sch&uuml;ler. Die Schulzucht ist sehr gut. Der Flei&szlig; des Hauptlehrers H&ouml;gn verdient Lob. H&ouml;gn bereitet sich gewissenhaft vor; er ist stoffsicher. Er verf&auml;hrt eingehend, anschaulich u. gr&uuml;ndlich u. sonst mit gro&szlig;em Flei&szlig; auch die Schwachen mitzubringen. H&ouml;gn muss jedoch noch mehr Gewicht auf die Selbstt&auml;tigkeit der Sch&uuml;ler legen.<br>
<br>
Flei&szlig;: 2<br>
Lehrbef&auml;higung: 2<br>
Unterrichtserfolg: 3<br>
Erziehl. Wirksamkeit: 2<br>
<br>
Notensumme: 2<br>
<br>
III. Beobachtungen und Ergebnisse in einzelnen Unterrichtsgegenst&auml;nden:<br>
<br>
1. Sachunterricht:<br>
Geschichte: Der Pfingstritt in K&ouml;tzting.<br>
In der Vorbereitung l&auml;sst der Lehrer die Sch&uuml;ler den schwarzen u. wei&szlig;en Regen bis zur M&uuml;ndung bei K&ouml;tzting wandern. (Wiederholung) Die Stoffdarbietung &uuml;ber den Pfingstritt war gut, doch darf der Lehrer die Selbstt&auml;tigkeit der Sch&uuml;ler nicht durch Zwischenfragen hemmen.<br>
Der Erfolg der Lektion war gut.<br>
<br>
2. Sprachunterricht:<br>
Lesen: No. 154. Der furchtsame Hase.<br>
Die Kinder lasen mit wenigen Ausnahmen gut. Zum Anschlu&szlig; an das Lesest&uuml;ck wurde ein Aufsatz vorbereitet. Auch hier mu&szlig; verantwortlich den besseren Sch&uuml;lern mehr Selbstst&auml;ndigkeit gew&auml;hrt werden.<br>
<br>
3. Rechnen: Das Rechnen mit Dezimalzahlen.<br>
Die dezimale Schreibweise, der dm. Rest anschaulich entwickelt u. flei&szlig;ig ge&uuml;bt.<br>
<br>
4. M&uuml;ndliche Sprachpflege: auf sch&ouml;nes Sprechen in ganzen S&auml;tzen wird Wert gelegt.<br>
<br>
5. a) Sch&ouml;nschreiben: Mit wenigen Ausnahmen sind die Schriften ziemlich gleichm&auml;&szlig;ig.<br>
<br>
6. F&uuml;hrung der Hefte: die Helfe sind sauber gehalten, die Eintr&auml;ge vollz&auml;hlig, flei&szlig;ig korrigiert u. verbessert.<br>
<br>
IV. Schriftwesen:<br>
Das gesamte Schriftwesen ist in tadelhafter Ordnung. Der Lehrbericht wird t&auml;glich gef&uuml;hrt. Das Schulsparwesen wird gepflegt. H&ouml;gn bet&auml;tigt sich an der Erforschung der Heimatgeschichte.<br>
<br>
Viechtach, den 7. Oktober 1929<br>
<br>
L. Jungwirth<br>
Bezirksschulrat