---
id: "187"
title: "H&ouml;gns Aussagen zu seiner NS-Vergangenheit, 1947"
date: "1947-00-00"
subject: "Entnazifizierung"
topic: "H&ouml;gns Aussagen zu seiner NS-Vergangenheit"
field_1: "H&ouml;gns Aussagen zu seiner NS-Vergangenheit, 1947"
find_spot: "Personalakt"
---

Beilage zu Zff. 110 &mdash; 115<br>
<br>
1. Parteiuniform hatte ich nicht. Parteiabzeichen trug ich nicht, auch nicht in der Schule, obwohl dies in einem Rd. Schreiben an die Schulleitung verlangt wurde u. auch Kontrolle hier&uuml;ber ge&uuml;bt wurde. Von den Lehrpersonen der Volksschule R.felden wurde das Tragen des Parteiabzeichens nicht gefordert. Ich gr&uuml;&szlig;te selber vielfach mit &quot;Gr&uuml;&szlig; Gott&quot;.<br>
2. Die Kruzifixe, die aus den Schulzimmern entfernt wurden, habe ich pers&ouml;nlich wieder an ihren alten Platz in den Schulzimmern geh&auml;ngt. Ich habe den Rel. Unterr. unterst&uuml;tzt durch das Ein&uuml;ben religi&ouml;ser Ges&auml;nge, habe die Schulkinder zum Besuch des Gottesdienstes angehalten, den W&uuml;nschen der Geistlichkeit immer Rechnung getragen.<br>
3. Die Schulkinder durften die Parteiveranstaltungen w&auml;hrend der Unterrichtszeit z. B. Gedenkfeiern der Partei f&uuml;r einen Gefallenen am Kriegerdenkmal unmittelbar vor dem Trauergottesdienst f&uuml;r denselben ohne weiteres mittun. Es war aber den Schulkindern untersagt bei kirchlichen Feiern, Beerdigungen, Trauergottesdiensten f&uuml;r die Gefallenen w&auml;hrend der Unterrichtszeit die Kirche zu besuchen, bei Beerdigungen Kr&auml;nze zu tragen, ebenso das Ministrieren Werktagsschulplichtiger w&auml;hrend der Schulzeit. Dieses Verbot wurde von mir unber&uuml;cksichtigt gelassen, indem sich die Schulkinder oder deren Eltern bei mir als damaligen  Schulleiter die Erlaubnis erholten, die ohne Ausnahme erleilt wurde trotz strengster Kontrolle kirchenfeindlicher Parteianh&auml;nger in R.felden, die auch hier&uuml;ber an Bezirksschulbeh&ouml;rde wie Kreisleitung berichteten.<br>
4. Um zu verhindern, da&szlig; die Schulkinder zu den Appellen gezwungen werden konnten, habe ich in der eigenen Klasse die Beendigung der Unterrichts so eingerichtet, da&szlig; die Schulkinder ihren Schulweg ungehindert antreten konnten. Den Eltern, die Schwierigkeiten bekamen bei Lehrkr&auml;ften wegen Nichtbeteiligung ihrer Kinder an Appellen habe ich immer geholfen.<br>
5. In der eigenen Klasse habe ich den sogen. Klassenf&uuml;hrer mit seinen preu&szlig;. Befehlston abgelehnt u. die pers&ouml;nliche Weitergabe von parteil. Anordnungen an das J.V. in der eigenen Klasse w&auml;hrend der Unterrichtszeit abgelehnt. Bei einer Schulschlussfeier habe ich mich geweigert &mdash; der Aufforderung des Ortsgruppenleiters nach zu kommen, - bei der Ansprache an die Schulklassen das Partei Rednerpult zu besteigen.<br>
6. So wurde ich wegen meinen passiven Verhalten gegen&uuml;ber der Partei u. meiner negativen Einstellung zu den Anordnungen der Partei bei der Kreisleitung so oft denunziert, bis endlich sich der Kreisleiter von Cham veranlasst sah, gegen mich vorzugehen u. da war es zun&auml;chst der Kirchendienst, den ich abtreten mu&szlig;te. Der Bezirksschulrat Weinmayer von Viechtach &mdash; gen&ouml;tigt durch das heftige Auftreten des Kreisleiters &mdash; machte mich auch noch darauf aufmerksam, da&szlig; ich evtl. vom Dienst erntlassen werden k&ouml;nnte auf das Betreiben des Kreisleiters hin, falls ich mich nicht aktiv am Parteigeschehen beteilige.<br>
<br>
A. H&ouml;gn<br>
<br>
Ruhmannsfelden