---
id: "200"
title: "Brief von August H&ouml;gn an Milit&auml;rregierung in Regensburg, 29.8.1945"
datum: "1945-08-29"
subject: "Entnazifizierung"
topic: "Gesuch um Wiederbesch&auml;ftigung oder Pensionierung"
field_1: "August H&ouml;gn"
field_2: "Milit&auml;rregierung in Regensburg"
find_spot: "Spruchkammerakt"
---

Betr.: Gesuch um Wiederbesch&auml;ftigung oder Pensionierung<br>
<br>
H&ouml;gn August, Rektor an der Volksschule Ruhmannsfelden, Kreis: Viechtach, geb. 2.8.1878 in Deggendorf (Niederbayern) ersucht frdl. &mdash; nachdem ihm vom Kreisschulamt Viechtach die von der Milit&auml;rregierung in Viechtach ausgesprochene Entlassung mitgeteilt wurde &mdash; um Wiederbesch&auml;ftigung im Volksschuldienst oder im Hinblick auf das Alter (68. Lebensjahr) u. 47 j&auml;hrige Lehrt&auml;tigkeit um Gew&auml;hrung der gesetzlichen Pension.<br>
Der Gesuchsteller ist zwar &mdash; wie es bei den Angestellten auf dem Lande allgemein &uuml;blich war &mdash; als Mitglied der nationalsozialistischen Partei ohne weiteres (1.5.33 No 2 663 243) eingetragen worden &mdash; war aber kein aktiver Nationalsozialist, sondern nur Karteimann &mdash; hat immer eine gegenerische Stellung zur Partei eingenommen u. galt hier als Vertrauensmann bei der Gesamtheit der Nichtnationalisten, z. B. Wehrmachtslehrer Donauer in Hof, der zum Tode verurteilt wurde wegen seiner gegenteiligen Einstellung zur Partei, das aber nicht mehr vollstreckt wurde.<br>
Der Gesuchsteller hat nicht im Parteiinteresse gehandelt, sondern dem Willen der nichtnationalsozialistischen Bev&ouml;lkerung voll u. ganz entsprochen u. die Belange der Kirche stets ber&uuml;cksichtigt &mdash; niemals eine Parteiuniform oder Parteizeichen in der Schule getragen, niemals von der Jugend den Besuch von Parteiveranstaltungen oder Appellen gefordert, offen Stellung genommen gegen die falsche Jugenderziehung, niemals bei der Partei vergedr&auml;ngt, sondern immer abseits gestanden, was dem Gesuchsteller auch die Massregelung seitens der Kreisleitung in Cham zugezogen hat, indem der Gesuchsteller den Kirchenchordienst nicht mehr aus&uuml;ben durfte, wodurch derselbe moralisch u. finanziell gesch&auml;digt war.<br>
Der Gesuchsteller besitzt weiterhin das Vertrauen der gesamten Bev&ouml;lkerung, da er stets f&uuml;r Recht u. Glauben eingetreten ist u. darnach in- u. ausser der Schule gehandelt hat zur vollsten Zufriedenheit der Gesamtheit. Aus diesen Gr&uuml;nden bittet der Gesuchsteller recht herzlichst von der Bestrafung &mdash; wie sie die Milit&auml;rregierung Viechtach ausgesprochen hat &mdash; abzusehen u. demselben &mdash; die Wiederbesch&auml;ftigung oder zum mindensten &mdash; weil schon im 68. Lebensjahr &mdash; die gesetzliche Pension zuzusprechen u. zu gew&auml;hren.<br>
<br>
Ergebenster!<br>
A. H&ouml;gn<br>
Rektor an der Volksschule Ruhmannnsfelden