---
Title:
metaphor_image: werk
metaphor_text: Werk
---

<h2>Notenschrank in der Pfarrkirche St. Laurentius, Ruhmannsfelden
  (Februar 2002)<a name="1" id="1"></a></h2>
<p><a href="images/werk-fundorte/schrank_geschlossen_gross.jpg"><img src="images/werk-fundorte/schrank_geschlossen_klein.jpg" width="134" height="200" border="0" /></a>&nbsp;&nbsp;&nbsp;<a href="images/werk-fundorte/schrank_offen_gross.jpg"><img src="images/werk-fundorte/schrank_offen_klein.jpg" width="139" height="200" border="0" /></a></p>
<p>Als zweiter Organist der Pfarrkirche St. Laurentius
  habe ich oft interessiert im Notenschrank der Pfarrkirche,
  der sich auf der Chor-Empore in Blickrichtung Altarraum
  rechts von der Orgel findet, gest&ouml;bert. Mehr aus
  Zufall bin ich dabei auf Handschrifen von August H&ouml;gn
  gesto&szlig;en (Ich glaube das erste Werk, dass ich
  in H&auml;nden hatte, war die Laurentius-Messe). Im
  Februar 2002, am ersten Tag der Wintersemesterferien,
  bin ich abends gleich nach der Zugfahrt von M&uuml;nchen
  nach Ruhmannsfelden, in die Kirche gefahren, um mir
  diese Handschriften zu holen. Ich hatte mir kurz zuvor
  eine Notationsprogramm angeschafft und brannte nun darauf,
  es mit H&ouml;gns Handschriften auszuprobieren und einen
  ersten Editionsversuch zu machen, zumal ich in M&uuml;nchen
  damals noch keinen Computer hatte. An diesem Abend entdeckte
  ich etwa sechs Kompostionen beim oberfl&auml;chlichen
  Durchsuchen des Schranks. In den n&auml;chsten Tagen
  nahm ich mir Zeiten und durchsuchte den Schrank gr&uuml;ndlich
  und hatte nun insgesamt zw&ouml;lf Werke in H&auml;nden,
  die alle verteilt auf den ganzen Schrank zu finden waren,
  die meisten Noten befanden sich aber im unterem Teil.</p>
<hr />
<h2>Dachboden des linken Seitenschiffs der Pfarrkirche
  St. Laurentius (August 2002)<a name="2" id="2"></a></h2>
<p><a href="images/werk-fundorte/dachboden_luke_gross.jpg"><img src="images/werk-fundorte/dachboden_luke_klein.jpg" width="140" height="200" border="0" /></a>&nbsp;&nbsp;<a href="images/werk-fundorte/dachboden1_gross.jpg"><img src="images/werk-fundorte/dachboden1_klein.jpg" width="150" height="200" border="0" /></a>&nbsp;&nbsp;<a href="images/werk-fundorte/dachboden2_gross.jpg"><img src="images/werk-fundorte/dachboden2_klein.jpg" width="178" height="200" border="0" /></a></p>
<p> Den Tipp, dass die beiden Seitenschiff-Dachb&ouml;den
  Noten und wom&ouml;glich auch Handschriften von H&ouml;gn
  beherbergen k&ouml;nnten, gab mir Frau Lotte Freisinger
  (Pfarrsekret&auml;rin und Sopranisten im Kirchenchor
  St. Laurentius Ruhmannsfelden). Doch sie wusste nicht
  genau in welchen der beiden Seitenschiffe-Dachb&ouml;den
  sich Noten befinden k&ouml;nnten. Ich versuchte mein
  Gl&uuml;ck zuerst im rechten, da er erstens nicht zugestellt
  ist und zweitens ein Schl&uuml;ssel existiert, der die
  Luke aufsperrt. Doch hier befand sich kein Notenmaterial.
  Bei der Luke des linken Seitenschiff war das Schloss
  defekt, sodass ich meine Suche vorerst abbrach. Erst
  mehrere Monate sp&auml;ter nahm ich mir den Mut und
  brach die Luke des linken Seitenschiff-Dachbodens mit
  einem gro&szlig;em Schraubenzieher auf, mit Erfolg:
  Der bisher gr&ouml;&szlig;te Fund an H&ouml;gn-Handschriften
  zeigte sich meinen staunenden Augen mit vielen anderen
  alten Noten auf mehrere Papp-Schachteln verteilt.</p>
<hr />
<h2>Wohnung des Herrn Franz Danziger (Dezember 2002, September
  2003)<a name="3" id="3"></a></h2>
<h2><a href="images/werk-fundorte/danziger_wohnung_gross.jpg"><img src="images/werk-fundorte/danziger_wohnung_klein.jpg" width="260" height="200" border="0" /></a></h2>
<p>Der Name Franz Danziger war mir bei meinen Nachforschungen
  oft begegnet. Franz Danziger sen. war Nachfolger H&ouml;gns
  als Kirchenchorleiter. Sein Sohn, der in Franken wohnt,
  aber seinen Zweitwohnsitz noch in Ruhmannsfelden hat,
  n&auml;mlich die Wohnung seiner Eltern, fand Noten in
  dieser Wohnung. An <a href="projekt-korrespondenz-einzeln.php?id=7">Weihnachten
  2002</a> entdeckte er eine Abschrift der &quot;Mater-Dei&quot;-Messe,
  angefertigt von seinen Vater, die ich mir dann abholen
  konnte. Als Franz Danziger jun. eine Truhe, die sich
  Gang vor der Wohnung befand, druchst&ouml;berte, entdeckte
  er im September 2003, Handschriften der &quot;Mater-Dei&quot;-Messe
  und die 12 Marienlieder und war so nett, seinen Fund
  mir vorbei zu bringen.</p>
<hr />
<h2>Pfarrhof St. Laurentius Ruhmannsfelden (September
  2003)<a name="4" id="4"></a></h2>
<p><a href="images/werk-fundorte/pfarrhof_gross.jpg"><img src="images/werk-fundorte/pfarrhof_klein.jpg" width="258" height="200" border="0" /></a></p>
<p>In einer <a href="projekt-korrespondenz-einzeln.php?id=33">E-Mail</a>
  vom 27.9.2003 benachrichtigte mich Pfarrer Helmut Meier
  von seinem Fund an H&ouml;gn Handschriften, den er beim
  Ausr&auml;umen des Pfarrhofes machte, der in den n&auml;chsten
  Monaten innen saniert werden sollte. Ich holte die zwei
  Offertorien und einige interessante Schriftst&uuml;cke,
  die in die Noten eingelegt waren, in der n&auml;chste
  Woche aus der Garage des Pfarrhofes ab.</p>
<hr />
<h2>Haus der S&auml;ngerin Mathilde Glasschr&ouml;der (Dezember 2004) <a name="6" id="6"></a></h2>
<p><a href="images/werk-fundorte/glasschroeder_haus_gross.jpg"><img src="images/werk-fundorte/glasschroeder_haus_klein.jpg" width="376" height="200" border="0" /></a></p>
<p>Johann Glasschr&ouml;der, ein Verwandter der  S&auml;ngerin von H&ouml;gn Mathilde Glasschr&ouml;der, konnte in dem seit einigen Jahren leerstehenden Haus eine Komposition (Marienlied Nr. 13 Es-Dur), weiterere Autographen von schon aufgefunden Kompositionen und Arrangements von H&ouml;gn entdecken. </p>
<hr />
<h2>Bayerische Staatsbibliothek M&uuml;nchen (Juli 2003)<a name="5" id="5"></a></h2>
<p><a href="images/werk-fundorte/stabi_gross.jpg"><img src="images/werk-fundorte/stabi_klein.jpg" width="283" height="200" border="0" /></a></p>
<p>Ich surfte im Internet in der Bibliothek der Hochschule
  f&uuml;r Musik in M&uuml;nchen, um eine Wartezeiten
  zwischen zwei Unterrischtsstunden zu &uuml;berbr&uuml;cken.
  Mehr aus Jux gab ich in das OPAC der Bayerischen Staatsbibliothek
  &uuml;bers Internet den Namen &quot;H&ouml;gn, August&quot;
  ein. Ich traute meinen Augen kaum. Es wurden zwei Treffer
  angezeigt: Der Marsch &quot;In Treue fest!&quot; f&uuml;r
  Klavier zu zwei H&auml;nden und f&uuml;r Klavier zu
  vier H&auml;nden. Erst nach einigen Schwierigenkeiten
  konnte ich die Noten in den Lesesaal ausleihen und sie
  dann kopieren. (Die Noten wurden zuerst intern nicht
  gefunden, sodass ich dreimal vergebens im Lesesaal war
  und die Noten wieder von neuem bestellten musste. Ich
  wandte mich dann an eine Dienststelle f&uuml;r nicht
  auffindbare Medien und hatte bei n&auml;chsten Mal endlich
  Gl&uuml;ck.)</p>
