---
id: "8"
title: "Dienstvertrag f&uuml;r Albert Schroll/Georg Ro&szlig;nagel, 31.7.1929/7.6.1927"
date: "1929-07-31"
subject: "Kirchenmusik"
topic: "Dienstvertrag f&uuml;r Albert Schroll (Georg Ro&szlig;nagel) Umgearbeiteter Vertrag als Zweitschrift f&uuml;rs Pfarrarchiv"
field_1: "Dienstvertrag f&uuml;r Albert Schroll/Georg Ro&szlig;nagel, 31.7.1929/7.6.1927"
find_spot: "Pfarrarchiv"
---

D I E N S T = V E R T R A G<br>
<br>
&uuml;ber Besorgung des Chor= u.Organistendienstes an der Pfarrkirche zu Ruhmannsfelden.<br>
________________<br>
<br>
Zwischen der Kath.Kirchenverwaltung Ruhmannsfelden und dem Chorregenten Herrn Albert Schroll (Georg Ro&szlig;nagel) (durchgestrichen) geboren am ...zu ..... wird folgender Dienstvertrag abgeschlossen:<br>
<br>
&sect; 1.<br>
<br>
Die Kirchenerwaltung Ruhmannsfelden &uuml;bertr&auml;gt ab 1. August 1929 Herrn Schroll (Rossnagel) die nicht vollbesch&auml;ftigte Stelle des Chorregenten in Ruhmannsfelden zur Besorgung des Chor= u.Organistendienstes in der Pfarrkirche zu Ruhmannsfelden in jederzeit widerruflicher Weise.<br>
<br>
&sect; 2.<br>
<br>
Als Inhaber des Chordienstes verpflichtet sich Schroll (Rossnagel) bei allen &Auml;mtern,Begr&auml;bnissen,Vigilien,Vespern, Prozessionen, Nachmittagsandachten, Maiandachten, u. dgl. mitzuwirken mit Gesang und Orgel in herk&ouml;mmlicher Weise.<br>
<br>
&sect; 3.<br>
<br>
Als Entsch&auml;digung f&uuml;r seine Dienstleistungen erh&auml;lt Schroll (Rossnagel) ein monatliches Fixum von 100 RM (m. W. Einhundert R Mark) am Monatsende gegen Quittung durch Herrn Kirchenpfleger ausbezahlt. Au&szlig;erdem erh&auml;lt er f&uuml;r jedes bestellte Grablied den Betrag von<br>
5 RM jedesmal nach Vereinnahmung durch Herrn Kirchenverwaltungsvorstand gesondert &uuml;bersandt. Bei zufriedenstellender Dienstleistung wird eine m&auml;&szlig;ige Gehaltsaufbesserung in Aussicht gestell.<br>
<br>
&sect; 4.<br>
<br>
Schroll (Rossnagel) ist f&uuml;r die Dauer seines Dienstverh&auml;ltnisses gegen Krankheit pflichtversichert. Ferner unterliegt er der Angestelltenversicherungspflicht. Die Beitr&auml;ge werden bis auf weiteres ganz von der Anstellungsbeh&ouml;rde &uuml;bernommen.<br>
<br>
&sect; 5.<br>
<br>
im Falle der Erkrankung des Ro&szlig;nagl sorgt die Kirchenverwaltung f&uuml;r eine geeignete Aushilfe. W&auml;hrend der Krankheitszeit wird eine Gehaltszahlung nicht geleistet, da von der Krankenkasse ein t&auml;gliches Krankengeld zu gew&auml;hren ist.<br>
<br>
&sect; 6.<br>
<br>
Dem Schroll (Rossnagel) wird all j&auml;hrlich ein Urlaub von 14 Tagen im Benehmen mit Herrn Kirchenverwaltungsvorstand bewilligt. W&auml;hrend der Beurlaubung erfolgt Gehaltsweiterzahlung. F&uuml;r die Dauer der Beurlaubung oder einer aus dringenden Gr&uuml;nden sich ergebenden Abwesenheit -letztere ist dem Kirchenverwaltungsvorstand rechtzeitig zu melden- hat Schroll (Rossnagel) im Benehmen mit dem bezeichn.Vorstand auf eigene Kosten eine geeignete Aushilfskraft aufzustellen.<br>
<br>
&sect; 7.<br>
<br>
Schroll (Rossnagel) hat sich bei allen Dienstobliegheiten den Anordnungen des Kirchenverwaltungsvorstandes zu unterwerfen; er ist dem Letzteren f&uuml;r Aufrechterhaltung der zum Gottesdienste erforderlichen Ordnung und Ruhe auf dem Musikchore verantwortlich und verspricht f&uuml;r seine Person in Kirche und &Ouml;ffentlichkeit ein sittlich einwandfreies Betragen an den Tag legen zu wollen.<br>
<br>
&sect; 8.<br>
<br>
Das Dienstverh&auml;ltnis des Schroll (Rossnagel) zur Kirchenverwaltung ist jederzeit widerruflich. Die L&ouml;sung des Dienstverh&auml;ltnisses steht jedem Vertragsschlie&szlig;enden frei und ist beiderseits an eine drei monatliche K&uuml;ndigungsfrist gebunden.<br>
<br>
&sect; 9.<br>
<br>
F&uuml;r Streitigkeiten aus dem gegenw&auml;rtigen Dienstvertrage steht f&uuml;r beide Teile der Rechtsweg offen.<br>
Gegenw&auml;rtiger Vertrag zweifach ausgefertigt; ein Exemplar erhalt der Herr Chorregent Schroll (Rossnagel) und eines wird bei den Akten der Kirchenverwaltung aufbewahrt.<br>
<br>
Ruhmannsfelden, den 31. Juli 1927 (7. Juni 1929)<br>
Die Kirchenverwaltung:<br>
Der Chorregent:<br>
Siegel.