---
id: "28"
title: "Brief von Finanzzollrat Anton Trellinger an August H&ouml;gn, 25.2.1952"
date: "1952-02-25"
subject: "Geschichte von Zachenberg"
topic: "Information an H&ouml;gn, einen Aktenauszug des Landshuter Staatsarchivs angefertigt zu haben"
field_1: "Finanzzollrat Anton Trellinger"
field_2: "August H&ouml;gn"
find_spot: "Reicheneder-Chronik"
---

<P>Sehr geehrter Herr Rektor!<BR><BR>Meine Zusammenstellung &uuml;ber die
Geschichte der angegeben Orte der Gemeinde Zachenberg habe ich heute der
Gemeinde Zachenberg &uuml;bersandt. Mein Material stammt fast nur aus
Archivalien des hiesigen Staatsarchives. Ich habe Teile des Gemeindebezirks nur
einige Male fl&uuml;chtig durchwandert, 2 Mal als ich vom Bahnhof Gotteszell
nach Oberbreitenau ging u. einmal als ich nur die zwei Riesenb&auml;ume in
Giggenried ansah. Ich bin froh, da&szlig; ich mit meiner Arbeit so gut es ging
fertig bin, ich leide immer noch an den Folgen meiner schweren Erkrankung u.
stehe immer noch in &auml;rztlicher Behandlung.<BR>Nun Herr Rektor w&uuml;rde
ich Sie bitten, an die Erg&auml;nzung meiner Arbeit zu gehen, denn Sie kennen
als ehemaliger Gemeindeschreiber die dortigen Gegend sehr gut u. wissen viel,
k&ouml;nnten alles hinzuzuf&uuml;gen. Ich habe auch mal in den Landshuter
Zeitungen &uuml;ber die Geschichte der einzelnen Orte der Landshuter Gegend
geschrieben, denn ich bin an der Regierung, daher am Hauptstaatsarchiv, als
Archivpfleger f&uuml;r den Landkreis Landshut aufgestellt u. ist es
infolgedessen meine Pflicht mich um die Geschichte des mir anvertrauten Bezirkes
zu k&uuml;mmern.<BR>Sie Herr Rektor als guter Fachmann wissen, besuchte ich
dabei h&auml;ufig die Pfarrarchive und schaue mir besonders in den
Pfarrmatrikeln um. Hier gehe ich besonders den auftretenden Krankheiten u. Pest,
Cholera und schwarze Blattern nach. Manche Pfarrer haben auch die 1812/1813 in
Russland Gebliebenen eingetragen, ab und zu findet man auch einen, der 100 und
mehr Jahre alt geworden ist, auch Totschlag und Selbstmord werden dort
erw&auml;hnt.<BR>Soviel ich gelesen habe, gehen in Ruhmannsfelden die
Jahresb&uuml;cher zur&uuml;ck bis zum Jahr 1620 u. in Gotteszell bis zum Jahre
1652. Dann such ich immer alte Leute auf und frage sie um alles m&ouml;gliche
aus und ich habe bei dieser Gelegenheit viel erfahren. Es hei&szlig;t darum in
dem vom Hauptstaatsarchiv herausgegebenen B&uuml;chlein: „Ratschl&auml;ge
f&uuml;r bayerische Ortsgeschichtsforscher“ auf Seite 10 nicht mit Unrecht: “Die
Befragung alter Leute ist vordringlich“. Was hat mir die vor 20 &mdash; 30
Jahren verstorbene alte Huntm&uuml;llerin erz&auml;hlt. Von ihr erfuhr ich
erstmals (etwas) vor dem 1. Weltkriege, vom M&uuml;hlhiasl, von der
Teufelserscheinung in L&auml;mmersdorf u. von der Pest in Ruhmannsfelden. Es ist
schade, da&szlig; die Ruhmannsfeldener Sterbemartrikel nicht zur&uuml;ckreichen
bis zum Jahre 1613 u. welche Opfer derselbe anforderte. Ich Viechtach herrschte
die Pest 1633/4.<BR>Viel &uuml;ber die Geschichte der Zachenberger Gegend wird
jedenfalls in der Eberl`schen Chronik von Gotteszell zu finden sein. Ich habe es
auch begr&uuml;&szlig;t, da&szlig; Herr H&ouml;gn in der Geschichte um
Ruhmannsfelden auf die dortige Gegend beruhenden Sagen erw&auml;hnen kann. Ich
hatte bei meinen Gesuche der Gemeindekanzleien mit einem Ihrer Herrn Kollegen
zutun, so mache ich nun auf die Sagen aufmerksam: „Waltinger, niederbayerische
Sagen“ besitze ich auch, ebenso wie die Sammlung "Am Sagenbaum des Bayerlandes"
und die Sammlung von Steinberger "altbairische Sagen." Die in den Kriegen 1866 u
1870 gefallenen S&ouml;hne der dortigen Gegend wird man von alten Leuten noch
erfahren k&ouml;nnen.<BR>Nun Herr Rektor w&uuml;rde ich Sie nochmals bitten
meine Arbeit als guter Kenner der dortigen Gegend u. guter Fachmann zu
erg&auml;nzen, danke Ihnen im Voraus f&uuml;r Ihre Bem&uuml;hungen u. verbleibe
dieser Anf&uuml;gung der besten Gr&uuml;&szlig;e<BR><BR>ergebenster<BR><BR>Anton
Trellinger</P>
