---
id: "29"
title: "Brief von Pater Wilhelm Fink an August H&ouml;gn, 28.1.1952"
date: "1952-01-28"
subject: "Geschichte von Zachenberg"
topic: "Ursprung des Namens &quot;Wandlhof&quot;"
field_1: "Pater Wilhelm Fink"
field_2: "August H&ouml;gn"
find_spot: "Reicheneder-Chronik"
---

Sehr geehrter Herr Rektor!<br>
<br>
Es ist begr&uuml;&szlig;enswert, da&szlig; eine Beschreibung einer Gemeinde im Walde beabsichtigt wird. G&uuml;lt- und Stiftsverzeichnisse haben weniger der Gaben, die gereicht wurden, wegen, Wert als weil sie uns die Hofbesitzer und besonders die Herrschaften namhaft machen, die die Reichnisse empfangen haben. Die Reichnisse bleiben ja auch fast st&auml;ndig gleich, wenigstens nach 1300. Sie meinen, der Wandlhof h&auml;tte fr&uuml;her Wandldorf gehei&szlig;en, geh&ouml;rte aber der Zeit der Vorsiedlung an. Die M&ouml;glichkeit gebe ich zu. Aber zwar m&uuml;&szlig;ten noch einige Fragen gekl&auml;rt werden. Welche Lage haben die Felder? sommerseitige? Sp&auml;tere Siedlungen begn&uuml;gen sich mit weniger g&uuml;nstigen Lagen. Es m&uuml;&szlig;ten dann noch wenigstens in der Urzeit zwei kleine H&ouml;fe dabei gelegen sein. Es ist das erkenntlich an der Zahl der Tagwerke des Ackerlandes. Als ich meine Studien vor 30 Jahren aufnahm, da&szlig; der Wandlhof eine ritterliche Siedlung neben den alten Dorforten ist. Dieser Zeit geh&ouml;rt auch der Ried-ort Hafenried an. Hat er urspr&uuml;nglich aber zum Wandlhof geh&ouml;rt? Das ist die Frage. Wegen des Namens k&ouml;nnte man an den alten Namen Wantila - Wentila denken. Als Grenzbach w&auml;re er auch gut zu erkl&auml;ren. Das Gebiet war Grenzland der alten Mettener Gemarkung. Daher auch der Ort March. Grenzland ist es, da es von Seiten von Bischofsmais und Regen umfa&szlig;t wird und scheiden sich hier im Mettener Grenzland zwei Gaue, Donaugau und der Schweinachgau. So w&auml;re die Annahme, da&szlig; Wandlbach Grenzbach bedeutet wohl berechtigt.<br>
Interessant ist, da&szlig; der Wandlhof den Namen Hafenried angenommen. Das w&auml;re wohl bei einer Umsiedlung kaum m&ouml;glich gewesen. So ist anzunehmen, da&szlig; der Wandlhof wohl schon anf&auml;nglich zur Rodung des Hadubet - abgek&uuml;rzt - Habe oder Hawe geh&ouml;rte.<br>
<br>
Mit freundliche Gr&uuml;&szlig;en<br>
Ihr ergebener  P. Wilhelm Fink O.S.B