---
id: "39"
title: "Brief von August H&ouml;gn an B&uuml;rgermeister Ludwig Bielmeier, Zachenberg, 31.3.1954"
date: "1954-03-31"
subject: "Geschichte von Zachenberg"
topic: "Brief bei der &Uuml;bergabe des vollendeten und revidierten Fassung der \"Geschichte von Zachenberg\""
field_1: "August H&ouml;gn"
field_2: "B&uuml;rgermeister Ludwig Bielmeier, Zachenberg"
find_spot: "Reicheneder-Chronik"
---

Sehr geehrter Herr B&uuml;rgermeister!<br>
<br>
Erlaube mir Ihnen hiemit die druckfertige schriftliche Arbeit &uuml;ber "Heimatgeschichte der Gemeindeflur Zachenberg mit seinen Ortschaften" vorl&auml;ufig einmal zur Einsichtnahme u. zum Durchlesen in Vorlage zu bringen.<br>
Diese Arbeit wurde von H. H. Professor P.   F i n k   in Metten durchgesehen u. einer gr&uuml;ndlichen Korrektur unterzogen. Alles - was er dabei - als " nicht richtig dargestellt " gefunden hat, wurde weggelassen u. ist in dieser Arbeit nicht mehr enthalten. Was H. H. Expositus Hofmann von Sch&ouml;nau noch erg&auml;nzend gew&uuml;nscht hatte, wurde in diese Arbeit nachtr&auml;glich aufgenommen.<br>
In dieser Form d&uuml;rfte die beiliegende Arbeit doch allgemeinem Interesse begegnen, da es ein wirklich interessanter Lesestoff ist. Ich bitte H. B&uuml;rgermeister, diese Arbeit vielleicht an den Osterfeiertag durchlesen zu wollen u. sich selbst dar&uuml;ber ein Urteil zu bilden. H. H. Expositus Hofmann fragt, ob die Gemeinde Zachenberg diese Heimatgeschichte ver&ouml;ffentlichen lassen will. Damit ich auch dar&uuml;ber gleich Aufschlu&szlig; geben kann, habe ich bei Firma La&szlig;leben in Kallm&uuml;nz angefragt. Dort ist auch das B&uuml;chlein der Geschichte von Ruhmannsfelden gedruckt worden. La&szlig;leben teilte mir mit, da&szlig; 500 B&uuml;cher auf 900 DM kommen, also das Buch auf 1,80 DM, so da&szlig; dann im Verkauf das Buch auf 2,50 DM oder 3 DM k&auml;me. Als Absatzgebiet k&auml;men Gd. Zachenberg, Gd. Ruhmannsfelden, Gd. March u. Stadt Regen in Frage. Freilich m&uuml;&szlig;te zuvor Reklame gemacht werden in der Presse u. durch Anschlag einer Bekanntmachung, vielleicht in der Form: Heimatgeschichte der Gemeindeflur Zachenberg mit seinen s&auml;mtlichen Ortschaften erschienen. Interessanter Lesestoff. Preis ........ Bestellung in der Gd. Kanzlei Z. - Gd. Achslach hat den Verkauf eines solchen B&uuml;chleins selbst besorgt. Es k&ouml;nnte zuvor auch eine Vorbestellung in die Wege geleitet werden, so da&szlig; man sich &uuml;ber den Absatz des Buches einigerma&szlig;en orientieren kann.<br>
Das Buch sollte wenigstens in der Gd. Zachenberg in keinem Haus u. in keiner Familie fehlen. Die 3 DM k&ouml;nnen in Zigaretten wieder hereingespart werden. Der Gemeinde Zachenberg verblieb doch ein ansehnlicher Gewinn.<br>
<br>
Hochachtungsvoll<br>
<br>
A. H&ouml;gn