---
id: "110"
title: "Abschiedsrede des Feuerwehrkommandanten Johann Linsmeier auf August H&ouml;gn, 3.11.1951"
date: "1951-03-11"
subject: "Feuerwehr"
topic: "Vom Feuerwehr-Kommandanten gehaltene Dankesrede f&uuml;r H&ouml;gns 40-j&auml;hrige T&auml;tigkeit als Schriftf&uuml;hrer bei der Feuerwehr am f&uuml;r H&ouml;gn veranstalteten Ehrenabend"
field_1: "Abschiedsrede des Feuerwehrkommandanten Johann Linsmeier auf August H&ouml;gn, 3.11.1951"
find_spot: "Sonstige Fundorte"
---

Hochverehrter Jubilar, verehrte Anwesende, liebe Feuerwehler!<br>
<br>
Mit freudigem Herzen haben wir seit Monaten den Tag erwartet, an dem wir unserm allseits beliebten und geachteten Herr Rektor H&ouml;gn, in aller &Ouml;ffentlichkeit f&uuml;r seine 40-j&auml;hrige T&auml;tigkeit als Schriftf&uuml;hrer unserer Freiwilligen Feuerwehr Dank sagen k&ouml;nnen.<br>
Eine segensreiche Arbeit zum Wohle der Allgemeinheit von &uuml;ber 40 Jahren, ich darf wohl sagen, eine Lebensarbeit liegt heute abgeschlossen vor uns. Unser Jubilar, der am 2. August 1878 in Deggendorf geboren wurden, ist bereits als Junglehrer in Wallersdorf am 19. September 1902 in die dortige Freiwillige Feuerwehr eingetreten und ist nun bereits seit seinem Wirken als Erzieher in Ruhmannsfelden im Jahre 1910 Mitglied sowie Schriftf&uuml;hrer und Chronist der Freiwilligen Feuerwehr Ruhmannsfelden. Neben seiner langj&auml;hrigen &uuml;beraus segensreichen T&auml;tigkeit als Lehrer, Schulleiter und zuletzt als Rektor der Volksschule Ruhmannsfelden, versah er seit 40 Jahren das Amt eines Schriftf&uuml;hrers und Chronisten der Freiwilligen Feuerwehr Ruhmannsfelden mit viel Umsicht und Liebe. Ich glaube es er&uuml;brigt sich, seine Eigenschaften und Leistungen in seiner T&auml;tigkeit als Erzieher in Ruhmannsfelden im einzelnen aufzuz&auml;hlen und zu beleuchten, denn sie sind uns allen seit langem bekannt. Gr&ouml;&szlig;te Hochachtung verdienen solche M&auml;nner. Sie erregen unsere Bewunderung, weil nur treue Pflichterf&uuml;llung den Beweggrund zu ihren Handeln bildet. Mit Stolz darf die Gemeinde das heutige Jubelfest unseres hochvereihrten Jubilars mitbegehen. Bereits 1923 wurde unserem Jubilar in dankbarer Anerkennung seiner au&szlig;erordentlichen und gro&szlig;en Verdienste nicht nur um die hiesige Volksschule, sondern auch sonst f&uuml;r die Marktgemeinde das Ehren-B&uuml;rgerrecht der Marktgemeinde verliehen. Seine Leistungen in seiner T&auml;tigkeit als Schrift&uuml;hrer und Chronist der Freiwilligen Feuerwehr d&uuml;rften wohl einmalig sein. Die durch seine Hand niedergeschriebenen Protokolle in den Feuerwehrb&uuml;chern und in der Chronik der Feuerwehr werden nach Jahren hohen geschichtlichen Wert f&uuml;r die Feuerwehr und auch f&uuml;r die Marktgemeinde haben. Ich m&ouml;chte, da&szlig; jeder Feuerwehrkamerad und auch mancher B&uuml;rger, Einsicht in diese B&uuml;cher und Urkunden nehmen wolle, um den Wert seiner Arbeit f&uuml;r die Freiwillige Feuerwehr sch&auml;tzen zu lernen.<br>
Es ist ein Zeichen der gro&szlig;en Wertsch&auml;tzung, deren Sie Hochverehrter Herr Jubilar, sich unseres Verein und der Bewohner des Marktes erfreuen, da&szlig; noch niemals ein abf&auml;lliges Urteil &uuml;ber ihre Amtst&auml;tigkeit laut geworden ist. Heute dr&auml;ngt es uns aber, Ihnen zu sagen, was wir bisher nur in der geschilderten allgemein menschlichen Form zu erkennen gegeben haben. Was sie unserer Feuerwehr und dem Markte geworden sind, kann in kurzer Rede nicht dargestellt werden. Ich m&uuml;sste dazu seine Geschichte auf 50 Jahre zur&uuml;ck im einzelnen durchgehen. Gar vieles in der Feuerwehr ist ausschlie&szlig;lich Ihrer Anregung zu verdanken.<br>
Mir ist heute der ehrenvolle Auftrag als Kommandant der Freiwilligen Feuerwehr verblieben, Ihnen hochverehrter Herr Jubilar, den aufrichtigesten Dank der Freiwilligen Feuerwehr und auch der Bewohner der Marktes auszusprechen f&uuml;r alles, was Sie zum Wohle der Feuerwehr und der Marktgemeinde in den Jahren Ihres Wirkens getan haben. Wie ein Vater genie&szlig;en Sie die Liebe und Zuneigung aller Gemeindeangeh&ouml;rigen. Wenn wir heute den Jubilar noch im Vollbesitze seiner Kr&auml;fte und gesund in unserer Mitte sehen, so freuen wir uns mit ihm dieser Tatsache.<br>
Ich schlie&szlig;e mit dem von Herzen kommenden Wunsche, m&ouml;ge unser Jubilar, unserer Freiwilligen Feuerwehr und der Marktgemeinde als Vorbild noch viele Jahre erhalten bleiben und bitte Sie, liebe Feuerwehrkameraden und Anwesenden mit mir in den Ruf einzustimmen.<br>
Unser sehr verehrter Jubilar, Herr Rektor H&ouml;gn, er lebe hoch!<br>
<br>
Anschlie&szlig;end. Zum Zeichen des Dankes, darf ich Ihnen Hochverehrter Herr Jubilar, im Namen der Freiwilligen Feuerwehr Ruhmannsfelden dieses kleine Geschenk als Anerkennung &uuml;berreichen.