---
id: "142"
title: "Brief von Bayerland-Verlag an August H&ouml;gn, 29.7.1932"
date: "1932-07-29"
subject: "Schule"
topic: "Abbestellung der Zeitschrift &quot;Bayerland&quot;"
field_1: "Bayerland-Verlag"
field_2: "August H&ouml;gn"
find_spot: "Gemeindearchiv"
---

<P>M&uuml;nchen, 29. Juli 1932<BR><BR>BAYERLAND-VERLAG<BR><BR>An die Schulleitung<BR><BR>Sehr geehrter Herr Hauptlehrer,<BR>Wir erhalten heute Ihre Karte, mit der Sie unser &quot;Bayerland&quot; f&uuml;r das Quartal dieses Jahrgangs abbestellen, und m&ouml;chten daher nicht unterlassen, Sie an den wiederholten Erlass des Ministeriums f&uuml;r Kultus und Unterricht zu erinnern, durch den allen Schulen des Landes anempfohlen wird, unser &quot;Bayerland&quot; zu beziehen und, seine Ver&ouml;fftentlichungen f&uuml;r den heimatkundlichen Unterricht auszunutzen. Es soll also unter allen f&uuml;r Lehrzwecke angeschafften Unterrichtsmitteln mit an erster Stelle stehen und nicht von anderen Zeitschriften zur&uuml;ckgesetzt werden. Wir bitten Sie daher dies nochmals zu erw&auml;gen und m&ouml;chten noch, besonders darauf hinweisen dass der Jahrgang unserer Zeitschrift mit den Dezemberheften schliesst, Sie unter allen Umst&auml;nden also doch noch das 4. Quartal beziehen sollten, um f&uuml;r Ihre Schulb&uuml;cherei den vollst&auml;ndigen Jahrgang mit dem Inhaltsverzeichnis zu besitzen, das f&uuml;r die rechte Auswertung unserer Jahresb&auml;nde ja unerl&auml;sslich ist.<BR>Von alledem abgesehen m&ouml;chten wir Sie aber auch noch bitten, unserer Leitschrift, die in 42 Jahren f&uuml;r Bayern so unendlich viel getan hat und dennoch unter den jetzigen Notzeiten schwer leidet, nicht gerade jetzt untreu zu werden, wo wir so schwer zu k&auml;mpfen haben und jeder einzelne Bezieher f&uuml;r uns von Wert ist. Das wird Ihnen gewiss Ihr Herr Bezirksschulrat best&auml;tigen k&ouml;nnen, und er wird sicher damit einverstanden sein, wenn Sie durch Weiterbezug des &quot;Bayerland&quot; dazu beitragen, dass es weiter bestehen kann.<BR><BR>Hochachtungsvoll<BR>Bayerland-Verlag Gmbh</P><br>
<P>(Notiz:)<BR><BR>An H. B&uuml;rgermeister Amberger hier zur g&uuml;tigen Kenntnisnahme des Anstehenden.<BR><BR>Am 30.7.32<BR><BR>Schulleitung:<BR><BR>A. H&ouml;gn<BR><BR>I. Kenntnis genommen<BR>II. Die Zeitschrift &quot;Das Bayerland&quot; wurde ab 1.I.33 nicht mehr bezogen.<BR>III. Zum Akt.<BR><BR>Ruhmannsfelden, den 14.3.1933<BR><BR>Der 1. B&uuml;rgermeister</P><br>
<P>Amberger </P>