---
id: "211"
title: "Brief von August H&ouml;gn an Regierungsschulrat Wagner, 22.10.1945"
date: "1945-10-22"
subject: "Pensionierung"
topic: "Ersuchen um Pensionierung"
field_1: "August H&ouml;gn"
field_2: "Regierungsschulrat Wagner"
find_spot: "Spruchkammerakt"
---

Sehr geehrter H. Regierungsschulrat<br>
Am 11. Sept. cr. wurde mir durch das Bez. Schulamt Viechtach mitgeteilt, dass ich aus dem Volksschuldienste entlassen bin u. dass ich mich des Dienstes zu enthalten habe bis zur Erledigung meines Gesuches auf Wiederbesch&auml;ftigung oder Pensionierung. Nun sagte mir H. Bez. Schulrat Dr. Lenz - Viechtach, dass das betr. Gesuch mit Beilagen bei der Regierung von Niederbayern Oberpfalz in Regensburg zur Pr&uuml;fung liegt u. dass es sich bei mir - weil die Altersgrenze &uuml;berschritten geb. 2.8.78 Deggendorf ohnehin nurmehr um Gew&auml;hrung einer Pension oder Nichtgew&auml;hrung einer solchen handeln kann. Aus diesem Anlass erlaube ich mir an H. Regierungsschulrat Wagner die herzlichste Bitte zu richten, mir g&uuml;tigst behilflich zu sein, dass ich doch - wenn schon nicht, mehr angestellt - doch eine Pension bekomme. Der Unterfertigte ist vom Milit&auml;r Gouvernment Viechtach vom Volksschuldienst entlassen worden wegen seines Parteieintritts am 1.5.33. Der Unterfertigte war aber bestimmt kein Anh&auml;nger des Nazi Systems oder gar ein Bef&uuml;rworter oder Agitator f&uuml;r die Nazipartei. Der Unterfertigte hatte kein Amt in der Partei, stand immer abseits derselben u. aus dem ganzen Verhalten desselben u. aus seinen Gespr&auml;chen mit den Leuten konnte unmissverst&auml;ndlich entnommen werden,. dass er die ganze Zeit der Nazi Herrschaft ein Gegner der Parteif&uuml;hrer u. der Parteisache war. Der Unterfertigte ist immer f&uuml;r Recht u. Ordnung eingetreten, hat stets die kirchlichen Interessen respektiert u. hat auf die Jugend - gegen die Anordnungen der falschen Jugenderziehung &mdash; im alten Geiste vor 1933 u. im christlichen Sinne - erziehlich eingewirkt, was den Unterfertigten auch in Widerspruch setzte mit der Bannf&uuml;hrung u. der Kreisleitung, weshalb der Unterfertigte auch durch Entzug der Genehmigung zur Aus&uuml;bung des Kirchenchordienstes gemassregelt wurde, u. ihm die Dienstentlassung nahe gelegt wurde. Dass der Unterfertigte tats&auml;chlich ein Gegner der Nazi Partei war in Wort u. Tat, das haben bereits das hiesige Pfarramt, die 3 B&uuml;rgermeister des Schulverbandsbezirkes, der Vertreter der Gesamt Elternschaft, der Vertreter der hiesigen Gesamt Arbeiterschaft u. der Heeres Rektor H. Donauer in Hof als Kenner der pers&ouml;nlichen politischen Gesinnung des Unterfertigten - in ihren dem. Kreisschulamt Viechtach vorgelegten Best&auml;tigungen zum Ausdruck gebracht. Das d&uuml;rfte gen&uuml;gen, um darzulegen, dass der Unterfertigte gewiss kein aktiver Nationalsozialist war. Darum ersucht der Unterfertigte nochmals H. Regierungsschulrat Wagner recht herzlichst bei der Pr&uuml;fung des Gesuches des Unterfertigten das Vorstehende g&uuml;tigst ber&uuml;cksichtigen zu wollen u. die Gew&auml;hrung, einer Pension f&uuml;r den Unterfertigten bef&uuml;rworten zu wollen,<br>
F&uuml;r die Bem&uuml;hung recht herzlichst dankend Ihr<br>
Ergebenster A. H&ouml;gn Rektor in Ruhmannsfelden