---
id: "2"
title: "Interview mit Barbara Essigmann, 27.12.2002"
interviewter: "Barbara Essigmann"
birthday: "1921-12-03"
day_of_death: "0000-00-00"
age: "81"
relation: "Sch&uuml;lerin und S&auml;ngerin unter August H&ouml;gn"
location: "Ruhmannsfelden"
datum: "2002-12-27"
duration: "74"
---

<table>
<tr>
    <td>1<a name="1"></a></td>
    <td><p><strong>Josef Friedrich:&nbsp;Sie waren S&auml;ngerin
        im Kirchenchor unter August H&ouml;gn?</strong></p></td>
</tr>
<tr>
    <td>2<a name="2"></a></td>
    <td><p><strong>Barbara Essigmann:</strong>&nbsp; Ja, 34 Jahre
        lang. Als ich 14, 15 Jahre alt war, bin ich zum H&ouml;gn in die Schule
        gekommen und dann hat er mich gleich zum Kirchenchor genommen.<br/>
        <br/></p></td>
</tr>
<tr>
    <td>3<a name="3"></a></td>
    <td><p><strong>Josef Friedrich:&nbsp;Sie haben in der Schule
        gut singen k&ouml;nnen?</strong></p></td>
</tr>
<tr>
    <td>4<a name="4"></a></td>
    <td><p><strong>Barbara Essigmann:</strong>&nbsp;Ja, ich war Sopran,
        habe aber auch Alt gesungen. Uns waren ja viele beim Kirchenchor. Die
        ganze Lehrerschaft. Der Kestlmeier noch. Das sind die alten Schullehrer
        gewesen, die sind alle in die Kirche gegangen.<br/>
        <br/></p></td>
</tr>
<tr>
    <td>5<a name="5"></a></td>
    <td><p><strong>Josef Friedrich:&nbsp;K&ouml;nnen Sie die Namen
        der Lehrer noch?</strong></p></td>
</tr>
<tr>
    <td>6<a name="6"></a></td>
    <td><p><strong>Barbara Essigmann:</strong>&nbsp; Der Lehrer Schultz,
        der Lehrer Kestlmeier, die sind alle schon gestorben, ja der Lehrer H&ouml;gn.
        Dann haben wir einen Chorregenten gehabt, der hat Schroll gehei&szlig;en,
        aus Kollnburg, der hat Orgel gespielt und der H&ouml;gn hat dann dirigiert.
        Der Chorregent Schroll ist in den 30iger Jahren gestorben und dann hat
        alles der H&ouml;gn &uuml;bernommen. Er hat dann Orgel gespielt und hat
        dann Takt gegeben. Wenn Sonntag oder Feiertag war, waren die Lehrer da
        und dann hat einer von ihnen Takt gegeben.<br/>
        <br/></p></td>
</tr>
<tr>
    <td>7<a name="7"></a></td>
    <td><p><strong>Josef Friedrich:&nbsp;Kennen Sie sich noch
        an ein paar Chors&auml;nger erinnern?</strong></p></td>
</tr>
<tr>
    <td>8<a name="8"></a></td>
    <td><p><strong>Barbara Essigmann:</strong>&nbsp; Von den Alten:
        Holzfurtner, ein Schreiner, der Schwannberger, von den Lehrer: der Friedrich,
        Schultz und Kestlmeier. Die Lehrer waren alle am Kirchenchor. Sogar oft
        zweimal am Tag: In der Fr&uuml;hmesse und beim Hochamt. Die Fr&uuml;hmesse
        war um 7 und das Hochamt war um 10 Uhr. Chors&auml;ngerinnen hatten wir
        auch viele. Vier, f&uuml;nf S&auml;ngerinnen waren immer da. Stadler Hilde
        war eine Alt-S&auml;ngerin. Die Raster Res war auch eine Alt-S&auml;ngerin.
        Die Hetzenecker Maria, sie lebt auch noch und wohnt jetzt in Deggendorf.
        Eine von Zachenberg, wei&szlig; aber ihren Namen nicht. Sopran-S&auml;ngerinnen
        waren: Glasschr&ouml;der Mathild, ich, Frau Kaminkehrer Grassl, Hedi hat
        man sie genannt. Dann Grassl Nannerl, ist auch schon gestorben. Alt-S&auml;ngerin
        war Frau Lehrerin Ascherl, Stadler Hilde eine ganz gute S&auml;ngerin<br/>
        <br/></p></td>
</tr>
<tr>
    <td>9<a name="9"></a></td>
    <td><p><strong>Josef Friedrich:&nbsp;Sie haben gesagt, sie haben
        30 Jahre im Kirchenchor mitgesungen. Wann haben Sie dann genau aufgeh&ouml;rt?</strong></p></td>
</tr>
<tr>
    <td>10<a name="10"></a></td>
    <td><p><strong>Barbara Essigmann:</strong>&nbsp; Wie der Pfarrer
        Reicheneder gekommen ist, habe ich aufgeh&ouml;rt. Da ist der Chor gewesen
        wie sonst auch und es war an einem Samstag kurz vor Weihnachten um 3 Uhr,
        da hat der Reicheneder dem H&ouml;gn einen Brief geschrieben, dass er
        schon zu alt ist, er soll jetzt aufh&ouml;ren, er braucht ihn nicht mehr,
        er hat jetzt junge S&auml;nger. [... Beischmied Karl und Verwandtschaft
        ...] Dann ist die H&ouml;gn Rosl (Rosa Beischmied) gekommen, sie war die
        K&ouml;chin, und hat dann gesagt: &quot;Komm schnell, der Herr sitzt auf
        dem Kanapee und kann nichts mehr sagen und er zittert so.&quot; Dann bin
        ich gleich zu ihm gegangen, Glasschr&ouml;der Mathild war auch dabei.
        Es hat ihn ein bisschen getroffen. Am Vormittag hat ers ihm gesagt und
        am Abend hat es ihn schon getroffen. Aber der Schwannberger hat ihn sofort
        nach Regensburg gefahren zu einem Arzt. Der Arzt hat ihn gefragt: &quot;Was
        sind Sie denn im Beruf gewesen.&quot; &quot;Das ganze Leben war ich ein
        Schullehrer&quot; &quot;Ach, was man da mit den Kindern mitmacht&quot;
        &quot;Nein, die Kinder haben mir gar nichts ausgemacht, ich bin immer
        gut mit ihnen ausgekommen, aber wir haben jetzt einen Pfarrer bekommen
        und nach 40 Jahren habe ich gehen m&uuml;ssen.&quot; Er hat nie ein F&uuml;nferl
        bekommen. Dann hat er uns das gesagt. Und ich sag es ihnen, seit dieser
        Zeit gehe ich an Weihnachten nicht mehr in die Kirche. Wir habe nichts
        gekommen f&uuml;r unsere Dienste, wir haben es zu Ehre Gottes gemacht.
        <br/>
      </p></td>
</tr>
<tr>
    <td>11<a name="11"></a></td>
    <td><p><strong>Josef Friedrich:&nbsp;Und wer wurde dann Nachfolger
        von August H&ouml;gn?</strong></p></td>
</tr>
<tr>
    <td>12<a name="12"></a></td>
    <td><p><strong>Barbara Essigmann:</strong>&nbsp; Das wei&szlig;
        ich gar nicht. Jetzt ist es Herr Lankes.<br/>
        <br/></p></td>
</tr>
<tr>
    <td>13<a name="13"></a></td>
    <td><p><strong>Josef Friedrich:&nbsp;War nicht der Herr Danziger
        Nachfolger von August H&ouml;gn?</strong></p></td>
</tr>
<tr>
    <td>14<a name="14"></a></td>
    <td><p><strong>Barbara Essigmann:</strong>&nbsp; Der hat auch
        gehen m&uuml;ssen. Herr Danziger war Jude. Er war Tenor. Wie der H&ouml;gn
        gegangen ist, ist es der Danziger noch gewesen, aber dann haben Sie gleich
        einen Chorregenten gekommen. Ich wei&szlig; aber nicht mehr, wer das war.<br/>
      </p></td>
</tr>
<tr>
    <td>15<a name="15"></a></td>
    <td><p><strong>Josef Friedrich:&nbsp;Man h&ouml;rt auch immer
        von einer Frl. Maria?</strong></p></td>
</tr>
<tr>
    <td>16<a name="16"></a></td>
    <td><p><strong>Barbara Essigmann:</strong>&nbsp; Ja, Frl. Maria,
        die war nett. Sie hat immer das Alt&ouml;ttinger Blatt jeden Monat vorbeigebracht,
        die war einmalig. Der Reicheneder hat mich immer flei&szlig;ig gegr&uuml;&szlig;t
        und hat den Hut gezogen und ich habe mir gedacht: &quot;Leck mich am Arsch.&quot;<br/>
        <br/></p></td>
</tr>
<tr>
    <td>17<a name="17"></a></td>
    <td><p><strong>Josef Friedrich:&nbsp;K&ouml;nnen Sie sich an
        Werke von August H&ouml;gn erinnern?</strong></p></td>
</tr>
<tr>
    <td>18<a name="18"></a></td>
    <td><p><strong>Barbara Essigmann:</strong>&nbsp; Ja, er hat viele
        Messen komponiert, Marienlieder und alles. Da hab ich so viele gehabt,
        die habe ich alle hergeschenkt. Der Maria Hetzenecker in Deggendorf habe
        ich Noten gegeben und sie hat die Noten, als ganzen Chorsatz, dann an
        den Chorregenten Goller weitergegeben. Wenn ich gewusst h&auml;tte, dass
        Sie sich daf&uuml;r interessieren, h&auml;tte ich die Noten f&uuml;r Sie
        aufgehoben. <br/>
        <br/></p></td>
</tr>
<tr>
    <td>19<a name="19"></a></td>
    <td><p><strong>Josef Friedrich:&nbsp;Ich habe ja doch einige
        Kompositionen von August H&ouml;gn gefunden, darunter drei Messen z. B.
        die Josephs-Messe</strong></p></td>
</tr>
<tr>
    <td>20<a name="20"></a></td>
    <td><p><strong>Barbara Essigmann:</strong>&nbsp; Ja, die Josephs-Messe.
        Die hat H&ouml;gn f&uuml;r den alten Doktor Stern geschrieben.<br/>
        <br/></p></td>
</tr>
<tr>
    <td>21<a name="21"></a></td>
    <td><p><strong>Josef Friedrich:&nbsp;Ich habe auch 2 Marienlieder
        von August H&ouml;gn, Marienlied Nr. 3 und Marienlied Nr. 11. Waren die
        Marienlieder alle durchnummeriert?</strong></p></td>
</tr>
<tr>
    <td>22<a name="22"></a></td>
    <td><p><strong>Barbara Essigmann:</strong>&nbsp; Ja, die waren
        alle durchnummeriert.<br/>
        <br/></p></td>
</tr>
<tr>
    <td>23<a name="23"></a></td>
    <td><p><strong>Josef Friedrich:&nbsp;Und 4 Grablieder.</strong></p></td>
</tr>
<tr>
    <td>24<a name="24"></a></td>
    <td><p><strong>Barbara Essigmann:</strong>&nbsp; Ja, an ein Grablied
        kann ich mich noch erinnern. &quot;Ewige Ruhe schenkt der Herr seiner
        Seele&quot; und zum Schluss: &quot;und ewige Ruhe gib er der Seele...&quot;
        Ich wei&szlig; es nicht mehr. Da hat der Schwannberger auch manchmal mitgesungen.
        Er ist in der Beerdigung mitgegangen und hat eingesagt. Er hat ans Fenster
        geklopft und gesagt: &quot;Babettl, um die und die Zeit ist Probe&quot;
        Und dann sind wir da gewesen, da hat es gar nichts anderes gegeben. [...
        Rudolf Schwannberger ...]<br/>
        <br/></p></td>
</tr>
<tr>
    <td>25<a name="25"></a></td>
    <td><p><strong>Josef Friedrich:&nbsp;Wann sind die H&ouml;gn-Messen
        z. B. die &quot;Laurentius&quot;-Messe oder die &quot;Mater-Dei&quot;-Messe
        aufgef&uuml;hrt worden?</strong></p></td>
</tr>
<tr>
    <td>26<a name="26"></a></td>
    <td><p><strong>Barbara Essigmann:</strong>&nbsp; Wahrscheinlich
        w&auml;hrend des Krieges. Geschrieben hat H&ouml;gn ja immer. Er ist vorm
        Fenster gesessen und hat geschrieben. Und wenn man gesagt hat: &quot;Herr
        Rektor, was schreiben sie denn.&quot; &quot;Ja, eine Messe brauchen wir
        wieder!&quot;<br/>
        <br/>
      </p></td>
</tr>
<tr>
    <td>27<a name="27"></a></td>
    <td><p><strong>Josef Friedrich:&nbsp;Wo hat er denn dann eigentlich
        gewohnt?</strong></p></td>
</tr>
<tr>
    <td>28<a name="28"></a></td>
    <td><p><strong>Barbara Essigmann:</strong>&nbsp; Wo jetzt die
        Firma Schwannberger drin ist. Dem Herrn H&auml;rtl hat das Haus fr&uuml;her
        geh&ouml;rt. Herr H&auml;rtl hat oben gewohnt und der H&ouml;gn unten.<br/>
        <br/></p></td>
</tr>
<tr>
    <td>29<a name="29"></a></td>
    <td><p><strong>Josef Friedrich:&nbsp;Vor der Stra&szlig;e aus
        hat man in August H&ouml;gns Arbeitszimmer gesehen?</strong></p></td>
</tr>
<tr>
    <td>30<a name="30"></a></td>
    <td><p><strong>Barbara Essigmann:</strong>&nbsp; Ja freilich!
        Da hat er das Fenster aufgemacht und dann gerufen: &quot;Komm herein!&quot;
        Und wenn man dann bei ihm im Haus war: &quot;Was gibt es, Herr Rektor.&quot;
        &quot;Da schaut her, jetzt hab ich wieder was geschrieben, das m&uuml;ssen
        wir bald probieren&quot;<br/>
        <br/></p></td>
</tr>
<tr>
    <td>31<a name="31"></a></td>
    <td><p><strong>Josef Friedrich:&nbsp;Und hatte er ein Klavier
        in seinem Zimmer?</strong></p></td>
</tr>
<tr>
    <td>32<a name="32"></a></td>
    <td><p><strong>Barbara Essigmann:</strong>&nbsp; Ja, er hatte
        ein Klavier, und wenn dann eine Messe fertig war, ist in seine Wohnung
        zuerst der Sopran gekommen, dann der Alt, der Tenor und dann der Bass.<br/>
        <br/>
      </p></td>
</tr>
<tr>
    <td>33<a name="33"></a></td>
    <td><p><strong>Josef Friedrich:&nbsp;Sind dann auch alle zusammen
        in seine Wohnung gekommen?</strong></p></td>
</tr>
<tr>
    <td>34<a name="34"></a></td>
    <td><p><strong>Barbara Essigmann:</strong>&nbsp; Nein, da sind
        wir dann in die Kirche gegangen zwischen 8 und 9 Uhr abends, sogar mit
        Musik, die zwei Rauscher-Buben mit Violinen, der Ludwig und der Siegfried.
        An Feiertagen waren die immer da.<br/>
        <br/></p></td>
</tr>
<tr>
    <td>35<a name="35"></a></td>
    <td><p><strong>Josef Friedrich:&nbsp;Es gab aber noch mehr Musiker?</strong></p></td>
</tr>
<tr>
    <td>36<a name="36"></a></td>
    <td><p><strong>Barbara Essigmann:</strong>&nbsp; Ja freilich.
        Die Musiker der bekannten Ruhmannsfeldener Blaskapelle, Heinrich Wiggerl,
        Schlagintweit Lorenz, Schwarz Sepp, er war Schuster und ist gefallen,
        Ebnet Erich, Kammerl Gang. Das war noch unter dem Pfarrer Bauer. Der ist
        ja so stolz gewesen, wenn Musiker da waren. Vor dem 10 Uhr Hochamt hat
        er dann zu uns Chors&auml;nger oft gesagt: &quot;Gell, &uuml;berspringt
        mir fei was, sonst dauert es so lange! Die Leute m&uuml;ssen ja zum Schweinern
        heim.&quot; Als Belohnung gabs f&uuml;r die Chors&auml;nger manchmal Obst
        aus dem Pfarrgarten. Da war er schon einmalig der Pfarrer Bauer. Ja, aber
        der Reicheneder hat dann den H&ouml;gn ausgestellt. Da hat August H&ouml;gn
        zu letzt nicht mehr recht reden k&ouml;nnen, wie es ihm getroffen hat.<br/>
        <br/></p></td>
</tr>
<tr>
    <td>37<a name="37"></a></td>
    <td><p><strong>Josef Friedrich:&nbsp;Ist August H&ouml;gn nach
        diesem Zwischenfall noch in die Kirche gegangen?</strong></p></td>
</tr>
<tr>
    <td>38<a name="38"></a></td>
    <td><p><strong>Barbara Essigmann:</strong>&nbsp; Nein, &uuml;berhaupt
        nicht mehr. Er hat auch nicht mehr richtig gehen k&ouml;nnen. Er hatte
        ein Stock und hat den Fu&szlig; nachgezogen.<br/>
        <br/></p></td>
</tr>
<tr>
    <td>39<a name="39"></a></td>
    <td><p><strong>Josef Friedrich:&nbsp;Er hatte also einen Schlaganfall?
        Wann ist das genau passiert?</strong></p></td>
</tr>
<tr>
    <td>40<a name="40"></a></td>
    <td><p><strong>Barbara Essigmann: </strong>Wie ihm Herr Reicheneder
        einen Brief geschrieben hat, dass er nicht mehr in die Kirche gehen braucht.
        [... &auml;hnliche Schilderung des Vorfalls wie oben ...] Der Umgang am
        Kirchenchor war recht kameradschaftlich. Wir sind alle per Du gewesen.&nbsp;
        Wir habe auch zum Lehrer Kestlmeier &quot;Valentin&quot; oder &quot;Vali&quot;
        gesagt. Am Chor war es dann immer ganz voll. Mit den Musikern waren wir
        viele Leute. Auch der rothaarige Lehrer Gruber hat mitgesungen. Er hat
        Tenor gesungen. Der Schwannberger und der Holzfurtner haben Bass gesungen.
        Und wenn keine Musiker mitgespielt haben, dann haben die Musiker mitgesungen.
        Ich glaube, dass wir oft drei&szlig;ig Leute waren.<br/>
        <br/>
      </p></td>
</tr>
<tr>
    <td>41<a name="41"></a></td>
    <td><p><strong>Josef Friedrich:&nbsp;Ich habe mir die Kompositionen
        von August H&ouml;gn angeschaut und es ist oft so, dass Blechbl&auml;ser
        bei gewissen Stellen mit dem Chor mitspielen. Waren die Blechbl&auml;ser
        da nicht zu laut?</strong></p></td>
</tr>
<tr>
    <td>42<a name="42"></a></td>
    <td><p><strong>Barbara Essigmann:</strong>&nbsp; Nein, die haben
        sich zur&uuml;ckgehalten und H&ouml;gn hat den Musikern manchmal auch
        eine Zeichen gegeben, wenn sie leiser spielen sollten.<br/>
        <br/></p></td>
</tr>
<tr>
    <td>43<a name="43"></a></td>
    <td><p><strong>Josef Friedrich:&nbsp;Sind die Kirchenchorproben
        auch manchmal im Pfarrheim abgehalten worden?</strong></p></td>
</tr>
<tr>
    <td>44<a name="44"></a></td>
    <td><p><strong>Barbara Essigmann:</strong>&nbsp; Im Pfarrheim
        nicht, weil es das Pfarrheim damals noch gar nicht gegeben hat. Damals
        war das Pfarrheim noch ein Stall. Wir haben zuerst beim H&ouml;gn jede
        Stimme einzeln in seinem Arbeitszimmer geprobt. Im dem Zimmer war ein
        Klavier, sein Bett, ein Tisch mit St&uuml;hlen und ein Bild von seinen
        Eltern. Manchmal waren auch S&auml;ngerinnen aus Patersdorf da.<br/>
        <br/></p></td>
</tr>
<tr>
    <td>45<a name="45"></a></td>
    <td><p><strong>Josef Friedrich:&nbsp;Wann fanden die Proben mit
        den kompletten Chor statt?</strong></p></td>
</tr>
<tr>
    <td>46<a name="46"></a></td>
    <td><p><strong>Barbara Essigmann:</strong>&nbsp; Nach den Proben
        f&uuml;r jede einzelne Stimme, sind wir mit dem ganzen Chor in die Kirche
        gegangen.<br/>
        <br/></p></td>
</tr>
<tr>
    <td>47<a name="47"></a></td>
    <td><p><strong>Josef Friedrich:&nbsp;Hat man nur auf bestimme
        Anl&auml;sse hin geprobt oder wurde regelm&auml;&szlig;ig z. B. jede Woche
        geprobt. </strong></p></td>
</tr>
<tr>
    <td>48<a name="48"></a></td>
    <td><p><strong>Barbara Essigmann:</strong>&nbsp; Nein. Man hat
        geprobt, wenn H&ouml;gn etwas komponiert hat. H&ouml;gn ist zu mir gekommen
        und hat ans Fenster geklopft und gesagt: &quot;Gell, Babettl, am Nachmittag
        kommst du. Ich hab wieder was komponiert, das musst du gleich probieren.&quot;<br/>
        <br/></p></td>
</tr>
<tr>
    <td>49<a name="49"></a></td>
    <td><p><strong>Josef Friedrich:&nbsp;Sind auch Werke von anderen
        Komponisten aufgef&uuml;hrt worden?</strong></p></td>
</tr>
<tr>
    <td>50<a name="50"></a></td>
    <td><p><strong>Barbara Essigmann:</strong>&nbsp; Eigentlich nicht.
        Nur seine Werke.<br/>
        <br/></p></td>
</tr>
<tr>
    <td>51<a name="51"></a></td>
    <td><p><strong>Josef Friedrich:&nbsp;Hat er auch bei einem Gottesdienst,
        bei dem nicht der Kirchenchor gesungen hat, Orgel gespielt?</strong></p></td>
</tr>
<tr>
    <td>52<a name="52"></a></td>
    <td><p><strong>Barbara Essigmann:</strong>&nbsp; Nein, das gabs
        noch nicht. Aber er war immer da und hat jeden Tag in der Fr&uuml;h zur
        Messe Orgel gespielt.<br/>
        <br/>
      </p></td>
</tr>
<tr>
    <td>53<a name="53"></a></td>
    <td><p><strong>Josef Friedrich:&nbsp;Hat sonst noch jemand Orgel
        gespielt au&szlig;er H&ouml;gn?</strong></p></td>
</tr>
<tr>
    <td>54<a name="54"></a></td>
    <td><p><strong>Barbara Essigmann:</strong>&nbsp; Ja, den Herr
        Danziger wei&szlig; ich noch und den Herrn Schroll, er ist mit 36 Jahren
        an Lungenentz&uuml;ndung gestorben. Sonst war keiner mehr da, der Orgel
        gespielt hat. Da war immer er da und dann hat er so gehen m&uuml;ssen.
        &quot;Ich hab meine Pflicht getan&quot; hat er gesagt, &quot;der Herrgott
        wirds schon wissen.&quot; Dann hat er geweint, weil er nicht mehr in die
        Kirche gehen darf.&quot; Er hat jetzt vierzig Jahre Dienst gemacht, jetzt
        darf er zu Hause bleiben.&quot; Das ist eine Gemeinheit gewesen vom Pfarrer
        Reicheneder.<br/>
        <br/></p></td>
</tr>
<tr>
    <td>55<a name="55"></a></td>
    <td><p><strong>Josef Friedrich:&nbsp;Und haben Sie August H&ouml;gn
        nach seiner Entlassung &ouml;fter besucht?</strong></p></td>
</tr>
<tr>
    <td>56<a name="56"></a></td>
    <td><p><strong>Barbara Essigmann:</strong>&nbsp; Ja, wir sind
        jeden Tag zum August H&ouml;gn gegangen. [... &Auml;hnliche Schilderung
        wie 30 ...] Er hat ja viel komponiert. Ich wei&szlig; nicht, wo diese
        Sachen hingekommen sind. Es ist viel verloren gegangen. Mathild und ich
        sind sogar in die Kirche gegangen, wie H&ouml;gn den Brief bekommen hat,
        und haben alles mitgenommen, was vom H&ouml;gn da war und haben es seiner
        K&ouml;chin Rosl gegeben: &quot;Rosl heben sie das gut auf, das ist noch
        vom Herrn.&quot; Und die Rosl hat das wieder in die Kirche rein getragen
        und dann ist das verloren gegangen.<br/>
        <br/></p></td>
</tr>
<tr>
    <td>57<a name="57"></a></td>
    <td><p><strong>Josef Friedrich:&nbsp;Ja einige Kompositionen
        waren aber trotzdem in der Kirche aufzufinden. Haben Chors&auml;nger ihre
        Stimme mit nach Hause bekommen?</strong></p></td>
</tr>
<tr>
    <td>58<a name="58"></a></td>
    <td><p><strong>Barbara Essigmann:</strong>&nbsp; Nein, wir haben
        nichts mit nach Hause bekommen, das ist alles im Kasten geblieben. Zuletzt
        (nach H&ouml;gns Entlassung als Chorregent) haben wir ein paar Messen
        von H&ouml;gn, darunter eine Josephi-Messe, mitgenommen und der Hetzenecker
        Maria gegeben, sie soll es ihrem Chorregent in Deggendorf, Goller hat
        er gehei&szlig;en, geben. Der hat viel bekommen. August H&ouml;gn hat
        ja den Goller auch gekannt. Goller ist oft nach Ruhmannsfelden gekommen,
        da hat er immer den H&ouml;gn besucht. Die waren ja beide Deggendorfer.
        Die haben sich ja gekannt von der Jugend her schon. August H&ouml;gn ist
        oft w&auml;hrend der Schule nach Deggendorf gefahren. Da haben wir Schule
        halten m&uuml;ssen, bis er wieder gekommen ist. Da hat ihn ein Chauffeur
        vom Schwannberger gefahren. Der alte H&ouml;gn (von der Buchhandlung)
        und er, das waren ja Br&uuml;der. Da hat er alles bekommen, was er gebraucht
        hat, Bl&auml;tter und Notenpapier und dann hat er nat&uuml;rlich wieder
        geschrieben.<br/>
        <br/>
      </p>
      </td>
</tr>
<tr>
    <td>59<a name="59"></a></td>
    <td><p><strong>Josef Friedrich:&nbsp;An was ist August H&ouml;gn
        gestorben? </strong></p></td>
</tr>
<tr>
    <td>60<a name="60"></a></td>
    <td><p><strong>Barbara Essigmann:</strong>&nbsp; Der war ja weit
        in den Achtzigern. An Altersschw&auml;che.<br/>
        <br/></p></td>
</tr>
<tr>
    <td>61<a name="61"></a></td>
    <td><p><strong>Josef Friedrich:&nbsp;War er lange vor seinem
        Tod schon krank oder ist er pl&ouml;tzlich gestorben?</strong></p></td>
</tr>
<tr>
    <td>62<a name="62"></a></td>
    <td><p><strong>Barbara Essigmann:</strong>&nbsp; Das ist pl&ouml;tzlich
        gekommen. Er hat halt den rechten Fu&szlig; nachgezogen, aber wenn man
        dazugekommen ist, hat er sich mit dem Arm bei mir eingeh&auml;ngt und
        hat oft gesagt: &quot;Ein bisschen geht es schon noch, wenn auch nicht
        mehr so wie fr&uuml;her.&quot; &quot;Ja, ja Herr Rektor, Hauptsache noch
        ein bisschen.&quot; &quot;Aber recht lange wird es nicht mehr dauern.&quot;
        &quot;Nein, nein, lassen Sie blo&szlig; nicht den Stock aus der Hand.&quot;
        &quot;Ja, du hast schon Recht.&quot; Wie der H&ouml;gn gestorben ist,
        war das f&uuml;r mich, wie wenn mein Vater gestorben w&auml;re. <br/>
        <br/></p></td>
</tr>
<tr>
    <td>63<a name="63"></a></td>
    <td><p><strong>Josef Friedrich:&nbsp;Gab es dann eine gro&szlig;e
        Beerdigung? </strong></p></td>
</tr>
<tr>
    <td>64<a name="64"></a></td>
    <td><p><strong>Barbara Essigmann:</strong>&nbsp; Da waren uns
        f&uuml;nf. Er ist nach Deggendorf &uuml;berf&uuml;hrt worden, weil dort
        auch seine Frau beerdigt worden ist. Da waren keine drei Leute bei der
        &Uuml;berf&uuml;hrung. Von der Schule war er weg, die Jungen haben ihn
        &uuml;berhaupt nicht gekannt und wer geht von den Alten noch. Da waren
        die Glasschr&ouml;der Mathild und ich und die Frau H&auml;rtl, vom Sekret&auml;r
        H&auml;rtl, denen das Haus geh&ouml;rt hat und noch eine oder zwei andere.
        Und dann sind wir mitgegangen bis zum Kramh&ouml;ller Michal und dann
        ist das Auto weggefahren. Die Beerdigung war in Deggendorf, da sind uns
        ein Paar gewesen von Ruhmannsfelden. Aber da waren auch keine f&uuml;nf,
        sechs Leute. Wer ist denn nach Deggendorf gefahren in die Beerdigung?
        Ich Ruhmannsfelden war gar nichts. Der Reicheneder hat ihm nichts gehalten.
        Der hat es dann doch gemerkt, was er getan hat: Einen solchen Mann tut
        man ja nicht von der Kirche weg, wenn er auch den Fu&szlig; etwas nachgezogen
        hat. Wie uns H&ouml;gn den Brief hingelegt hat, hat er gesagt: &quot;Jetzt
        muss ich euch was zeigen: Ich habe b&ouml;se Buben gehabt in der Schule,
        aber ich habe keinen gehaut, aber der (Pfarrer Reicheneder) hat mich von
        der Kirche rausgeworfen. Da war er so erledigt, da hat er, meine ich,
        oft in der Nacht geweint. Das kann man sich gar nicht vorstellen, was
        dieser Mann mitmachen hat m&uuml;ssen. Der ist ja aufgewachsen in der
        Kirche. &quot;Ich bin in Deggendorf gewesen und dann bin ich nach Ruhmannsfelden
        gekommen&quot; und er hat sofort den Kirchenchor &uuml;bernommen, weil
        er lauter Musik war, &quot;und der Lackel hat mich jetzt rausgeschmissen.&quot;
        Wenn man sich das vorstellt, dass ein Lehrer sagt &quot;der Lackel.&quot;
        &quot;Den Brief&quot; hat er gesagt, &quot;stecke ich mir hinter den Spiel,
        den hebe ich mir auf.&quot; Wir haben immer gesagt: &quot;Tun sie den
        Brief weg, vergessen sie es.&quot; &quot;Nein&quot;, hat er gesagt, &quot;dass
        kann man nicht vergessen. 40 Jahre war ich auf dem Chor und der Lackel
        hat mich rausgeschmissen.&quot;<br/>
        <br/>
      </p></td>
</tr>
<tr>
    <td>65<a name="65"></a></td>
    <td><p><strong>Josef Friedrich:&nbsp;August H&ouml;gn hatte zwei
        Kinder? </strong></p></td>
</tr>
<tr>
    <td>66<a name="66"></a></td>
    <td><p><strong>Barbara Essigmann:</strong>&nbsp; Die Frieda und
        der Gustl. Der Mann von der Frieda war Oberb&uuml;rgermeister von Bayreuth
        und der ist jedes Weihnachten gekommen. Der H&ouml;gn hat dann immer gesagt:
        &quot;M&auml;dchen kommt, am Abend ist der .... wie hat er jetzt seinen
        Schwiegersohn, den Oberb&uuml;rgermeister von Bayreuth genannt? Die waren
        ja wie zusammengeschwei&szlig;t. Der Schwiegersohn hat den Vater gemocht
        und der Vater den Schwiegersohn. Am heiligen Abend ist er dann wieder
        heimgefahren und am 2. Weihnachtsfeiertag war er wieder da, der Schlumprecht.
        <br/>
        <br/></p></td>
</tr>
<tr>
    <td>67<a name="67"></a></td>
    <td><p><strong>Josef Friedrich:&nbsp;Hatte Frau Schlumprecht
        dann Kinder?</strong></p></td>
</tr>
<tr>
    <td>68<a name="68"></a></td>
    <td><p><strong>Barbara Essigmann:</strong>&nbsp; Ja, die Lilo
        ....., das wei&szlig; ich jetzt nicht mehr.<br/>
        <br/></p></td>
</tr>
<tr>
    <td>69<a name="69"></a></td>
    <td><p><strong>Josef Friedrich:&nbsp;Hat nicht eine Tochter Inge
        gehei&szlig;en? </strong></p></td>
</tr>
<tr>
    <td>70<a name="70"></a></td>
    <td><p><strong>Barbara Essigmann:</strong>&nbsp; Das war die
        Tochter vom ersten Mann, dem Bierbrauer Hans Kroi&szlig; aus Deggendorf,
        der ist recht reich gewesen. Die Frieda hat sich dann scheiden lassen.
        Die H&ouml;gn Frieda hat dann die Inge ledig gehabt. Sie hat dann den
        Rechtsanwalt Schlumprecht geheiratet, der ist lange in Bayreuth gewesen.
        Die Inge hat sich mit ihrer Mutter nicht verstanden. Wie der Umsturz war,
        sind da kistenweise M&ouml;bel gekommen, Pelzm&auml;ntel und Kleider,
        was sie halt alles noch fortschaffen konnten, bevor die Amerikaner gekommen
        sind. Mathild und ich haben geholfen und haben die Kisten im Pfarrhof
        im Stall hinaufgetragen, da haben die Amerikaner es doch nicht so erwischt.
        Sp&auml;ter, wie es wieder normal war, haben sie es wieder geholt. Und
        wei&szlig; ich, als Inge so 13, 14 Jahre alt war, hat sie zum Gro&szlig;vater
        gesagt: &quot;Gro&szlig;papa, lass mich reinschauen, was in den Kisten
        von meiner Mama drin ist.&quot; Dann hat sich die Inge einen Pelzmantel
        und paar Kleider herausgenommen: &quot;Das lass ich mir &auml;ndern.&quot;<br/>
        <br/>
      </p></td>
</tr>
<tr>
    <td>71<a name="71"></a></td>
    <td><p><strong>Josef Friedrich:&nbsp;Und die Inge habe Sie auch
        gut gekannt?</strong></p></td>
</tr>
<tr>
    <td>72<a name="72"></a></td>
    <td><p><strong>Barbara Essigmann:</strong>&nbsp; Ja, die Inge
        war ja lange da in Ruhmannsfelden. Wie Frieda vom Kroi&szlig; weg war
        und beim Schlumprecht war, hat der H&ouml;gn die Inge zu sich genommen.
        Die Inge ist hier in die Schule gegangen. Sie war ja lauter Opa.<br/>
        <br/></p></td>
</tr>
<tr>
    <td>73<a name="73"></a></td>
    <td><p><strong>Josef Friedrich: Und dann war noch ein Sohn da,
        der Gustl?&nbsp;</strong></p></td>
</tr>
<tr>
    <td>74<a name="74"></a></td>
    <td><p><strong>Barbara Essigmann:</strong>&nbsp; Ja, der Gustl.
        Er war verheiratet mit einer sch&ouml;nen Frau und hatte auch Kinder.
        Der Frau ist eine gro&szlig;e Schublade auf den gro&szlig;en Zeh gefallen
        und sie hat daran sterben m&uuml;ssen. Dann hat er die 2. Frau geheiratet,
        das war von der ersten Frau die Cousine. Die haben eine gro&szlig;e G&auml;rtnerei
        gehabt, da bei Bayreuth oder Kronach. Aber die Ehe ist nichts gewesen.
        Der H&ouml;gn Gustl war ein Luftikus. Wenn Fasching war, war der H&ouml;gn
        Gustl dabei. Da hat der alte H&ouml;gn gesagt: &quot;Da ist er der erste,
        aber in der Schule war er saudamm.&quot; Er war ein Schlosser. Er war
        Pilot bei den Fliegern im 2. Weltkrieg. Zwei Mal ist er abgeschossen worden
        und jedes Mal ist er wieder durchgekommen.<br/>
        <br/></p></td>
</tr>
<tr>
    <td>75<a name="75"></a></td>
    <td><p><strong>Josef Friedrich:&nbsp;Und wer hat die Wohnung
        vom August H&ouml;gn nach seinem Tod ausger&auml;umt?</strong></p></td>
</tr>
<tr>
    <td>76<a name="76"></a></td>
    <td><p><strong>Barbara Essigmann:</strong>&nbsp; Das wei&szlig;
        ich nicht mehr. Die H&ouml;gn Rosl (Rosa Beischmied) hat dann manches weggegeben.
        Der Sauermann Franz hat das Kanapee gekommen und zwei oder drei St&uuml;hle.
        Der Sauermann Franz hat ja nebenan gewohnt. Der H&ouml;gn hat sch&ouml;ne
        M&ouml;bel gehabt.<br/>
        <br/>
      </p></td>
</tr>
<tr>
    <td>77<a name="77"></a></td>
    <td><p><strong>Josef Friedrich:&nbsp;War es eine sch&ouml;ne
        Wohnung?</strong></p></td>
</tr>
<tr>
    <td>78<a name="78"></a></td>
    <td><p><strong>Barbara Essigmann:</strong>&nbsp; Ja, er hatte
        eine K&uuml;che, da war ein sch&ouml;ner Diwan drin, ein K&uuml;chentisch,
        drei Sessel und ein K&uuml;chenschrank und eine Kredenz. Die K&uuml;che
        war nicht gro&szlig;. Im Wohnzimmer hat er geschlafen. Da war&acute;s
        Klavier drin, eine runder Tisch und auch drei oder vier Sessel. Das Schlafzimmer
        war noch von seiner Frau. Da m&uuml;ssen sie eine guten Schreiner gehabt
        haben, der ein so sch&ouml;nes Schlafzimmer gemacht hat.<br/>
        <br/></p></td>
</tr>
<tr>
    <td>79<a name="79"></a></td>
    <td><p><strong>Josef Friedrich:&nbsp;In seiner Wohnung waren
        dann sicher viele Noten?</strong></p></td>
</tr>
<tr>
    <td>80<a name="80"></a></td>
    <td><p><strong>Barbara Essigmann:</strong>&nbsp; Ja, freilich!
        Da ist extra ein Schrank dagewesen, wo alle Noten drin waren. Alles weggekommen.<br/>
        <br/></p></td>
</tr>
<tr>
    <td>81<a name="81"></a></td>
    <td><p><strong>Josef Friedrich:&nbsp;Und seine Frau ist doch
        recht fr&uuml;h gestorben, An was ist sie gestorben?</strong></p></td>
</tr>
<tr>
    <td>82<a name="82"></a></td>
    <td><p><strong>Barbara Essigmann:</strong>&nbsp; Sie hatte Unterleibskrebs.<br/>
        <br/></p></td>
</tr>
<tr>
    <td>83<a name="83"></a></td>
    <td><p><strong>Josef Friedrich:&nbsp;Was waren die Kinder von
        August H&ouml;gn f&uuml;r ein Jahrgang?</strong></p></td>
</tr>
<tr>
    <td>84<a name="84"></a></td>
    <td><p><strong>Barbara Essigmann:</strong>&nbsp; Das wei&szlig;
        ich nicht so genau. Gustl hat beim Sturm gelernt. Der H&ouml;gn hat ihn
        schon gemocht. Einmal waren wir bei einer Probe beim H&ouml;gn, die Stadler
        Hilde, Mathild und ich, H&auml;rtl Elle. Da hat der H&ouml;gn gesagt:
        &quot;Jetzt kannst du mitsingen.&quot; &quot;Nein, Papa, das mag ich nicht.&quot;
        [... Gustls Kuppel, Wirtshausbesuch beim Zitzelsberger ....] <br/>
        <br/></p></td>
</tr>
<tr>
    <td>85<a name="85"></a></td>
    <td><p><strong>Josef Friedrich:&nbsp;Hat August H&ouml;gn auch
        einen anderen Chor als den Ruhmannsfeldener Kirchenchor geleitet?</strong></p></td>
</tr>
<tr>
    <td>86<a name="86"></a></td>
    <td><p><strong>Barbara Essigmann:</strong>&nbsp; Nein.<br/>
        <br/></p></td>
</tr>
<tr>
    <td>87<a name="87"></a></td>
    <td><p><strong>Josef Friedrich:&nbsp;Hat August H&ouml;gn auch
        f&uuml;r andere Besetzungen, z. B. f&uuml;r eine Blaskapelle komponiert?
        </strong></p></td>
</tr>
<tr>
    <td>88<a name="88"></a></td>
    <td><p><strong>Barbara Essigmann:</strong>&nbsp; Das wei&szlig;
        ich nicht. Ich glaube schon. Wenn wir mehr waren und die Bl&auml;ser dabei
        waren, sind wir in die Kirche gegangen. Dann har er zum Pfarrer Bauer
        gesagt: &quot;Heute Abend d&uuml;rfen Sie nicht zusperren, heute kommt
        der Chor.&quot; Dann haben wir bis um 10 Uhr geprobt und dann hat er dem
        Pfarrer Bauer den Schl&uuml;ssel r&uuml;bergetragen. H&ouml;gn hatte selbst
        keinen Schl&uuml;ssel. Wenn er gekommen ist, dann waren die Ministranten
        da, da war schon offen.<br/>
        <br/></p></td>
</tr>
<tr>
    <td>89<a name="89"></a></td>
    <td><p><strong>Josef Friedrich:&nbsp;Haben Sie Fotos vom H&ouml;gn?</strong></p></td>
</tr>
<tr>
    <td>90<a name="90"></a></td>
    <td><p><strong>Barbara Essigmann:</strong>&nbsp; Das muss ich
        nachschauen, vielleicht an Fronleichnam mit dem Kirchenchor. An Fronleichnam
        gab&acute;s zwei Prozessionen: Die erste zum Wilhelm raus und wieder rein.
        Der hat der lange Gang gehei&szlig;en. Die zweite Prozession war im Markt.
        Da ist eine Blaskapelle mitgegangen und die ganze Zeit ist gesungen worden,
        auch bei einer Beerdigung, aber alles in Latein. Jede Beerdigung ist durch
        den Markt gegangen, zuerst runter und dann rauf und beim Holler haben
        sie die Totentruhe abgeladen, wenn die Toten von Ausw&auml;rts waren und
        sie sind dann mit den Pferden weggefahren. Und dann ist der Pfarrer gekommen.
        [... &uuml;berf&uuml;llter Friedhof bei der Kirche ...] Der Sarg wurde
        durch den Markt getragen und beim Birnbeck wieder zur Kirche. Der Sarg
        war zuerst in der Kirche. Von der Kirche bis zum Friedhof ist alles gesungen
        worden. Dann ist man wieder in die Kirche reingegangen und dann ist das
        Requiem gewesen. Requien hat H&ouml;gn ja so viele geschrieben. Und im
        Mai war jeden Tag eine Maiandacht, daf&uuml;r hat H&ouml;gn immer Lieder
        komponiert. Zuerst ist gebetet worden, dann war eine Messe und w&auml;hrend
        der Opferung ist dann immer ein Marienlied gesungen worden.<br/>
        <br/>
      </p></td>
</tr>
<tr>
    <td>91<a name="91"></a></td>
    <td><p><strong>Josef Friedrich:&nbsp;Bei den Marienlieder kommt
        eine Sopran-Solo stimme vor. Wer hat die gesungen?</strong></p></td>
</tr>
<tr>
    <td>92<a name="92"></a></td>
    <td><p><strong>Barbara Essigmann:</strong>&nbsp; Entweder die
        Mathild oder ich mit der Mathild zusammen. Die Glasschr&ouml;der Mathild
        war eine gute S&auml;ngerin. Ich bin eigentlich nie zu sp&auml;t gekommen,
        aber wenn&acute;s sehr knapp war, dann bin in die zwei Treppen hoch gerannt,
        jetzt k&ouml;nnte ich es nicht mehr, dann hat der H&ouml;gn gesagt: &quot;Das
        wird einmal eine Himmelfahrt werden, wenn du mal in den Himmel kommst!&quot;
        Die Mathild war nie zu sp&auml;t dran, die ist immer schon eine Viertelstunde
        fr&uuml;her dagewesen.<br/>
        <br/></p></td>
</tr>
<tr>
    <td>93<a name="93"></a></td>
    <td><p><strong>Josef Friedrich:&nbsp;Kann ich Sie noch einmal
        besuchen zu einem zweiten Interview, dann kann ich auch alte Noten von
        H&ouml;gn mitbringen?</strong></p></td>
</tr>
<tr>
    <td>94<a name="94"></a></td>
    <td><p><strong>Barbara Essigmann:</strong>&nbsp; Ja nat&uuml;rlich.
        Den Notenschrank hatte die Raster Resl &uuml;ber. Zuerst hat der H&ouml;gn
        geschaut, was wir singen. Dann hat er halt was aus dem Schrank genommen.
        Dann ist die Raster Resl gekommen: &quot;Nein, da haben wir was anders
        heute.&quot; Und es ist nicht gesungen worden. Dann ist sie zum Schrank
        gegangen und hat was raus genommen. Und dann hat der H&ouml;gn gesagt:
        &quot;Was hast du denn wieder. Singen wir das nicht.&quot; &quot;Nein,
        das singen wir heute nicht.&quot; &quot;Na, d&acute;Res wieder!&quot;,
        hat er dann gesagt. Sie hat praktisch bestimmt, was gesungen wird. Aber
        an einen Feiertag hat er bestimmt. Aber die Res hat manchmal was anderes
        gehabt und das hat er dann hingeschmissen. Dann hat die Raster Res gesagt:
        &quot;Ich muss immer den Blitzableiter machen&quot;. Dann hat sie die
        Noten wieder zusammensammeln m&uuml;ssen. Der H&ouml;gn und die Raster
        Res haben schon gestritten. Wir haben auch bei den Bittg&auml;ngen mitgehen
        m&uuml;ssen, nach Gotteszell, Patersdorf, Achslach, aber da ist der H&ouml;gn
        mit dem Rad gefahren und hatte die Aktentaschen hinten am Fahrrad und
        da haben wir gesungen auf den Kirchenchor. Da hatte der H&ouml;gn seine
        Noten dabei und bis wir in die Kirche gekommen sind, hat er schon auf
        der Orgel gespielt. Dann ist er mit dem Fahrrad wieder heimgefahren, von
        der Kirche raus, auf das Fahrrad rauf, die Aktentasche mit den Noten aufs
        Fahrrad und wieder heim. In der Schule hat er dann irgendeinen Buben gesagt:
        &quot;Ihr haltet dann Schule, bis ich wieder heimkomme&quot;. Die Buben
        haben dann aufgepasst, die sind dann die Lehrer gewesen. Da hat er meistens
        zwei gehabt. &quot;Die m&uuml;ssen aufpassen, eine Aufsatz schreiben,
        bis ich wieder komme.&quot; Wir sind um sieben in den Bittgang fort und
        zehn wieder heimgekommen, bis wir eine Rast und Brotzeit gemacht haben.
        Um am Nachmittag ist der H&ouml;gn auf die Jagd gegangen, jeden Tag. Er
        hat sich das Gewehr umgeh&auml;ngt und ist fort.<br/>
        <br/></p></td>
</tr>
<tr>
    <td>95<a name="95"></a></td>
    <td><p><strong>Josef Friedrich:&nbsp;Und wer hat dann das Fleisch
        bekommen von der Jagd!</strong></p></td>
</tr>
<tr>
    <td>96<a name="96"></a></td>
    <td><p><strong>Barbara Essigmann:</strong>&nbsp; Das hat er verkauft.
        Der Schwannberger ist auch auf die Jagd gegangen. Die sind bis auf Allersdorf
        gegangen zu jagen. Er hatte oft ein Reh im Rucksack, der Kopf hat rausgeschaut
        und er hat es heimgefahren.<br/>
        <br/></p></td>
</tr>
<tr>
    <td>97<a name="97"></a></td>
    <td><p><strong>Josef Friedrich:&nbsp;H&ouml;gn hatte eine Haush&auml;lterin?</strong></p></td>
</tr>
<tr>
    <td>98<a name="98"></a></td>
    <td><p><strong>Barbara Essigmann:</strong>&nbsp; Ja, die ist
        zum ihm gekommen mit 12 Jahren, als seine Frau gestorben ist, als K&ouml;chin
        und um den Haushalt zu f&uuml;hren. Ja, die ist auch alt geworden und
        sie ist die ganze Zeit beim H&ouml;gn gewesen. Die Rosl hat eine Tochter,
        Mathilde. Die Mathilde ist jeden Sonntag beim H&ouml;gn gewesen. Da haben
        sie zu dritt gegessen. Der H&ouml;gn, die Rosl und die Mathilde. [...
        Mathilde Beischmied, Ossy B&uuml;hler, Franz Sattler ...] Der Sattler
        war auch immer am Chor oben, er ist Tenor gewesen. [... Franz Sattler,
        n&auml;chstes Interview ...] Der Holzfurtner hat ein paar Noten gehabt,
        aber die sind auch weggekommen. Er hatte eine einzige Tochter. Die Stadler
        Hilde hatte vielleicht auch was, die hat dann den Barezz geheiratet. Die
        Stadler war eine Alts&auml;ngerin, sie hatte einen Sprachfehler, hat mit
        der Zunge angesto&szlig;en, aber das hat man im Singen nicht gemerkt.
        Die hatte der H&ouml;gn recht gemocht. Die Hilde ist nicht gro&szlig;
        gewesen und der H&ouml;gn hatte sie immer zu ihm auf die Orgelbank sitzen
        lassen. Wir waren eine eingeschworene Truppe (Zammgschworne). Die Hetzenecker
        Maria habe ich vor kurzem auf dem Friedhof getroffen. Der Hetzenecker
        Schos (Georg) war immer bei uns am Chor, er war Anwalt in Deggendorf.
        Der alte Hetzenecker ist im Stuhl gesessen am Chor und der junge Hetzenecker
        hat mitgesungen. [... Schr&ouml;ck Maria geb. Hetzenecker ...]<br/>
        <br/>
      </p></td>
</tr>
</table>