---
id: "4"
title: "Interview mit Maria Schr&ouml;ck, 30.12.2002"
interviewter: "Maria Schr&ouml;ck"
birthday: "1918-00-00"
day_of_death: "0000-00-00"
age: "84"
relation: "Sch&uuml;lerin und S&auml;ngerin unter August H&ouml;gn"
location: "Deggendorf"
datum: "2002-12-30"
duration: "76"
---

<table>
  <tr>
    <td>2<a name="2"></a></td>
    <td><p><strong>Maria Schr&ouml;ck:</strong>&nbsp; Der Schlumprecht
        war ja Nazi-Oberb&uuml;rgermeister von Bayreuth. Die H&ouml;gn Frieda
        war ja zuerst im Institut, sie war eine recht Stolze, hat sich mit keinen
        Menschen mehr abgegeben nach dem Lyzeum, ich wei&szlig; nicht, war
        sie im Damenstift oder war sie im Freudenheim. Nach dieser Schulzeit ist
        sie ganz hochn&auml;sig gewesen und hat dann den Kroi&szlig; Br&auml;u
        geheiratet. Da war sie eine ganz feine Frau. Da haben sie gesagt, dass
        sie drei&szlig;ig Paar Schuhe hat. Der Kroi&szlig; Br&auml;u war ja auch
        &quot;flinckelig.&quot; Er hatte Autos und alles. Er war ein Lebemann.
        Und dann ist die Brauerei versteigert worden. Da hat die Frieda den Schlumprecht,
        er war Staatsanwalt in Deggendorf und ist immer zum Kroi&szlig; Br&auml;u
        zum Essen gegangen, kennen gelernt. Der ist dann Oberb&uuml;rgermeister
        von Bayreuth geworden. Und die Inge vom Kroi&szlig;, das war ein so ein
        armes M&auml;del, die hat dann die Beischmied Rosl aufgezogen. Bayreuth
        war ja Hauptstadt von der bayerischen Ostmark, die bis Passau runter gegangen
        ist. <br/>
      </p></td>
  </tr>
  <tr>
    <td>3<a name="3"></a></td>
    <td><p><strong>Josef Friedrich:&nbsp;Wissen Sie an was die Frau
        vom August H&ouml;gn gestorben ist?</strong></p></td>
  </tr>
  <tr>
    <td>4<a name="4"></a></td>
    <td><p><strong>Maria Schr&ouml;ck:</strong>&nbsp; Wei&szlig; ich nicht.
        Seine Frau Emma muss aber reich abgestammt haben und sie hat dann vermittelt,
        dass die Tochter auch reich heiratet, den Kroi&szlig; Br&auml;u in Deggendorf
        in der Bahnhofstra&szlig;e. In Ruhmannsfelden hat es f&uuml;nf Brauereien
        gegeben und sieben Wirtsh&auml;user. In Deggendorf hat es noch ein paar
        mehr gegeben. Beim Kroi&szlig; ist jetzt der Arco Grafenwirt aus Moos
        drauf. 1945 ist das Geb&auml;ude durch Bomben zerst&ouml;rt worden. Na
        ja, in bin ein 18er Jahrgang [... Einschulung von Frau Maria Schr&ouml;ck,
        Schinder-H&ouml;he, Lehrerin Schneider ...] von der 1. bis zur 4. Klasse
        war ich bei der Schneider, im alten kleinem Schulhaus, da waren vier Klassen
        drin. Wir waren fast 60 Kinder, Buben und M&auml;dchen gemischt, in der
        Klasse. 1925 bin ich zum H&ouml;gn gekommen, da haben wir drei Klassen
        den H&ouml;gn gehabt in der 5., 6. und 7. Klasse. Wir waren immer im gleichen
        Schulzimmer drin, die anderen haben &ouml;fter wechseln m&uuml;ssen. 1929
        war das gro&szlig;e Hagel-Unwetter. Den ersten Aufsatz untern H&ouml;gn
        haben wir &uuml;ber dieses Unwetter schreiben m&uuml;ssen. Am 4.7.1929
        war das gro&szlig;e Unwetter. So war er recht &quot;ding&quot;, wir sind
        recht zufrieden gewesen. Der Michlbauer Sepp (Zitzelsberger) aus Sintweging
        hat sein Schulzeug immer mit einen Riemen zusammengebunden gehabt. Da
        hat der H&ouml;gn gesagt: &quot;Dein Vater hat 100 Tagwerk Holz und du
        hast keinen Schulranzen!&quot;<br/>
        <br/>
      </p></td>
  </tr>
  <tr>
    <td>5<a name="5"></a></td>
    <td><p><strong>Josef Friedrich:&nbsp;Wie ist der Musikunterricht
        beim H&ouml;gn abgelaufen?</strong></p></td>
  </tr>
  <tr>
    <td>6<a name="6"></a></td>
    <td><p><strong>Maria Schr&ouml;ck:</strong>&nbsp; Singen war schon
        wichtig. 1930 war die Rheinlandbefreiung, wo die Franzosen 1930 vom Rheinland
        hinaus haben m&uuml;ssen. Da haben wir lauter patriotische Lieder gelernt,
        das Deutschlandlied, &quot;Gott mit dir du Land der Bayern&quot;, &quot;Kr&auml;ftiger
        Zweig der deutschen Eiche, o gr&uuml;ne, bl&uuml;he fort und fort, Gott
        schenk dir ferner Gl&uuml;ck und Gnade, und segne dich du teures Land,
        vom B&ouml;hmerwald zum Rheingestade, vom Maingel&auml;nd zur Alpenwand.&quot;
        Das war die deutsche nationale Bewegung. Das Rheinland geh&ouml;rte damals
        zu Bayern. Diese Lieder haben wir alle beim H&ouml;gn gelernt. Die anderen
        hatte da keine Ahnung. Dass muss man schon sagen, das Singen haben wir
        gelernt bei ihm.<br/>
        <br/>
      </p></td>
  </tr>
  <tr>
    <td>7<a name="7"></a></td>
    <td><p><strong>Josef Friedrich:&nbsp;Wie ist das Singen genau
        abgelaufen, hatte er ein Klavier zum begleiten?</strong></p></td>
  </tr>
  <tr>
    <td>8<a name="8"></a></td>
    <td><p><strong>Maria Schr&ouml;ck:</strong>&nbsp; Nein, er hatte eine
        Violine. Da haben wir einmal &quot;Ich hatte einen Kameraden&quot; singen
        m&uuml;ssen, mit Bruststimme. Wir haben dann immer die Nachsilben &uuml;berbetont.
        Dann hatte er gesagt: &quot;Das hei&szlig;t nicht &quot;streiTE&quot;
        sondern &quot;streite&quot;. Das geh&ouml;rt still gesungen. Und ich habe
        mich wieder nicht daran gehalten. Dann ist der H&ouml;gn hergegangen und
        hat die Violine genommen: &quot;Ich hau dir die Violine rum, auch wenn
        sie dreihundert Markt kostet, hau ich sie dir rum.&quot; Dann war es wieder
        gut. Was war denn noch immer? Ja sein Jagdhund, der Treff, ein recht ein
        netter Jagdhund und der ist dem H&ouml;gn scheinbar &ouml;fter ausgekommen.
        Da hat er ihm vom Schulzimmer nach gepfiffen, vom Schulzimmer!<br/>
        <br/>
      </p></td>
  </tr>
  <tr>
    <td>9<a name="9"></a></td>
    <td><p><strong>Josef Friedrich:&nbsp;Hat August H&ouml;gn im
        Unterricht Hochdeutsch geredet?</strong></p></td>
  </tr>
  <tr>
    <td>10<a name="10"></a></td>
    <td><p><strong>Maria Schr&ouml;ck:</strong>&nbsp; Nicht &uuml;bertrieben,
        schon normal, schon bayerisch. Damals waren die amerikanischen Knickerbocker-Hosen
        modern. Das war eine St&uuml;lphose. Und wenn er mit der &quot;Knickerbocker&quot;
        in die Schule gekommen war, dann war&acute;s aus, da war er den ganzen
        Tag &quot;grantig&quot;, da haben wir ihm nichts recht machen k&ouml;nnen.
        Die Knickerbocker hat ihm nicht gefallen und nicht gepasst. Da gab es
        einen ganz kalten Winter, da sind so viele Leute gestorben, der H&ouml;gn
        war noch Chorregent, da sind wir vom 9 bis 11 Uhr verwaist gewesen. Da
        war er in der &quot;Leiche.&quot; Und wenn einer sehr reich war, da sind
        sehr viele reiche Bauern gestorben, da gab es eine levitierte &quot;Leiche.&quot;
        Das sind dann die Pfarrer von Gotteszell und Achslach gekommen und haben
        an den Seitenalt&auml;ren mitzelebriert. Die Gro&szlig;kopferten praktisch.
        Diese Beerdigung hat nat&uuml;rlich l&auml;nger gedauert. Bis um 11 Uhr
        sind wir dann verwaist gewesen, dann ist vom linkem Klassenzimmer der
        Lehrer Friedrich und vom rechten Klassenzimmer der Lehrer Martin gekommen
        und hat geschaut, wenn wir eine Gaudi machen.<br/>
        <br/>
      </p></td>
  </tr>
  <tr>
    <td>11<a name="11"></a></td>
    <td><p><strong>Josef Friedrich:&nbsp;Haben sie dann Aufgaben
        machen m&uuml;ssen in der Zwischenzeit?</strong></p></td>
  </tr>
  <tr>
    <td>12<a name="12"></a></td>
    <td><p><strong>Maria Schr&ouml;ck:</strong>&nbsp; Geschimpft haben
        sie uns halt. Die Schaffner Isolde und ich wir haben ein bisschen aufpassen
        m&uuml;ssen. Aber die Buben haben ja auf uns nicht aufgepasst. Zum Leitner
        Heinerl hat der H&ouml;gn einmal gesagt: &quot;Du willst Ministrant sein
        und bist ein solch ein R&uuml;pel.&quot; Der Achatz Schorsch, der Geiger
        Karl, Kauschinger ....<br/>
        <br/>
      </p></td>
  </tr>
  <tr>
    <td>13<a name="13"></a></td>
    <td><p><strong>Josef Friedrich:&nbsp;Wo hat August H&ouml;gn
        zu ihrer Schulzeit gewohnt?</strong></p></td>
  </tr>
  <tr>
    <td>14<a name="14"></a></td>
    <td><p><strong>Maria Schr&ouml;ck:</strong>&nbsp; Im alten Rathaus,
        das jetzt weggerissen wurde, hat er gewohnt, da hat unten die Schaffner
        gewohnt und oben er. Vom diesem Haus ist eine Holztreppe zum Schulhaus
        gegangen. Die Rosl hat ihm die Haushalt gef&uuml;hrt. Zuerst war er Oberlehrer
        und dann ist er Hauptlehrer geworden. Den &quot;Rektor&quot; haben wir
        nicht mehr erlebt. Einmal in der Woche hat er abwechselnd, aber meistens
        waren es wir f&uuml;nf, in den Schulhof geschickt, zum Hof zusammen r&auml;umen,
        M&uuml;ll aufsammeln, den Hof in Ordnung bringen. Und das Kriegerdenkmal
        haben wir ausgrasen m&uuml;ssen. Zwischen den Steinen das Gras ausrei&szlig;en
        m&uuml;ssen. &quot;Er kontrolliert&acute;s dann. Dass ihr was arbeitet.&quot;
        Sonst war er ein recht guter Kerl, er ist nicht b&ouml;s gewesen, er war
        ein braver. <br/>
        <br/>
      </p></td>
  </tr>
  <tr>
    <td>15<a name="15"></a></td>
    <td><p><strong>Josef Friedrich:&nbsp;Tatzen hat es also nicht
        gegeben? </strong></p></td>
  </tr>
  <tr>
    <td>16<a name="16"></a></td>
    <td><p><strong>Maria Schr&ouml;ck:</strong>&nbsp; Nein gar nicht?
        (Zeigt ein Bild mit einem Zeppelin drauf) Da haben wir nach Sch&ouml;n
        marschieren m&uuml;ssen, das war 1929, da ist der Zeppelin in den bayerischen
        Wald gekommen. Alle sieben Klassen haben nach Sch&ouml;n marschieren m&uuml;ssen.<br/>
        <br/>
      </p></td>
  </tr>
  <tr>
    <td>17<a name="17"></a></td>
    <td><p><strong>Josef Friedrich:&nbsp;Wer ist der andere &auml;ltere
        Herr auf diesem Klassenfoto?</strong></p></td>
  </tr>
  <tr>
    <td>18<a name="18"></a></td>
    <td><p><strong>Maria Schr&ouml;ck:</strong>&nbsp; Das ist der Pfarrer
        Fahrmeier. Das war der Pfarrer und der K&auml;mmerer, ein gestrenger Pfarrer
        alter Art. In Deggendorf in der Pfarrkirche ist er eingegraben. Das war
        ein strenger Pfarrer, da wenn man nicht in die Schulmesse gegangen ist!
        Ja und die Frau Schneider, ja sie war auch eine recht Nette, Gott hab
        sie selig, war ein bisschen locker und salopp und da hat sie einmal eine
        recht weit ausgeschnitten Pullover an gehabt und da hat immer der Tr&auml;ger
        rausgeschaut. Wir haben uns nichts gedacht, da hat der Pfarrer einmal
        gesagt: &quot;Es ziemt sich nicht, wie sie beisammen sind. Sie m&uuml;ssen
        sich anders kleiden.&quot; &quot;Ich kann mich kleiden wie ich will.&quot;
        Dann hat sie einen ganz roten Kopf bekommen und dann war es aus zwischen
        den Beiden. Da haben die Pfarrer noch so was machen k&ouml;nnen. In Bayern
        hatte ja fr&uuml;her die Pfarrern die Schulaufsicht. Die Funktion der
        Schulr&auml;te heute haben fr&uuml;her die Geistlichen gehabt. Da hat
        man auf der Stra&szlig;e niederknien m&uuml;ssen, wenn einem ein Pfarrer
        begegnet ist und &quot;Gelobt sei Jesus Christus&quot; sagen m&uuml;ssen.<br/>
        <br/>
      </p></td>
  </tr>
  <tr>
    <td>19<a name="19"></a></td>
    <td><p><strong>Josef Friedrich:&nbsp;Jetzt habe ich was dabei,
        dass muss ich ihnen zeigen: Kompositionen vom H&ouml;gn.</strong></p></td>
  </tr>
  <tr>
    <td>20<a name="20"></a></td>
    <td><p><strong>Maria Schr&ouml;ck:</strong>&nbsp; Ja er hat eine Messe
        geschrieben, eine Josephs-Messe. Dann habe ich nach Jahren zu unserem
        Chorregent in St. Martin, Fritz Goller, gesagt: &quot;Unser Ruhmannsfeldener
        Rektor ist ein Deggendorfer, der hat eine Messe komponiert, die geh&ouml;rt
        doch in Deggendorf aufgef&uuml;hrt.&quot; Na ja, er soll es halt mal bringen.
        Die Noten waren alle handgeschrieben. Dann haben wir sie halt mal gesungen
        an einem Sonntag.<br/>
        <br/>
      </p></td>
  </tr>
  <tr>
    <td>21<a name="21"></a></td>
    <td><p><strong>Josef Friedrich:&nbsp;Ich glaube, ich wei&szlig;
        sogar das genaue Datum, da habe ich einen Zeitungsartikel, das war 1957.</strong></p></td>
  </tr>
  <tr>
    <td>22<a name="22"></a></td>
    <td><p><strong>Maria Schr&ouml;ck:</strong>&nbsp; Ja, das ist dann
        in der Zeitung gestanden, dass der H&ouml;gn ein Deggendorfer war. Dann
        hat er noch was komponiert, ein Kommunionlied: &quot;O Herr ich bin nicht
        w&uuml;rdig, zu deinem Tisch zu gehen, du aber mach mich w&uuml;rdig,
        erh&ouml;r mein st&uuml;ndlich Flehn. O stille mein Verlangen, du Seelenbr&auml;utigam,
        dich geistig zu empfangen, du wahres Osterlamm.&quot; Und das war so eine
        sch&ouml;ne Melodie. Der Goller hat ja wilde Sachen gespielt, das ist
        ja nicht ins Geh&ouml;r gegangen. Aber der H&ouml;gn hat so sch&ouml;n
        komponiert. Das Lied haben wir dann auch zur Kommunion in St. Martin gesungen.
        [... Goller Vinzenz, Goller Albin, Goller Fritz ...] Das Kommunionlied
        ist so ins Geh&ouml;r gegangen, das muss man dem H&ouml;gn lassen. Das
        haben sie meistens bei der Erstkommunion gesungen. Das ist direkt ins
        Herz gegangen.<br/>
        <br/>
      </p></td>
  </tr>
  <tr>
    <td>23<a name="23"></a></td>
    <td><p><strong>Josef Friedrich:&nbsp;Was war denn mit dem H&ouml;gn
        in der NS-Zeit?</strong></p></td>
  </tr>
  <tr>
    <td>24<a name="24"></a></td>
    <td><p><strong>Maria Schr&ouml;ck:</strong>&nbsp; Ich bin ja 1932
        aus der Schule gekommen, da hat sich noch gar nichts ger&uuml;hrt. Obwohl
        der Lehrer Schultz hat doch schon immer ein bisschen propagiert. Aber
        der H&ouml;gn nicht. Der war wahrscheinlich ein alter Volksparteiler oder
        ein Zentrumsw&auml;hler, er hat sich da nicht festgelegt. (Im Anblick
        der handschriftlichen Noten) Und alles mit der Hand geschrieben. Wunderbar.
        Er ist ein gescheiter Mann gewesen. Wirklich ein prima Mann. In der Gemeinde
        hat er mitgeholfen und eine Chronik hat er geschrieben.<br/>
        <br/>
      </p></td>
  </tr>
  <tr>
    <td>25<a name="25"></a></td>
    <td><p><strong>Josef Friedrich:&nbsp;Sie haben unterm H&ouml;gn
        im Kirchenchor gesungen?</strong></p></td>
  </tr>
  <tr>
    <td>26<a name="26"></a></td>
    <td><p><strong>Maria Schr&ouml;ck:</strong>&nbsp; Nicht mehr so richtig.
        Da war die Raster Resl da. Da ist der Schroll gekommen dann. Ich kann
        mich nicht erinnern, dass ich mit dem H&ouml;gn gesungen habe. Ja mit
        der Raster Resl, das war die Meisterin oben am Chor. Sie hat alles verteilt
        und hat das Notenblatt immer so gehalten, dass man nicht reinschauen konnte.<br/>
        <br/>
      </p></td>
  </tr>
  <tr>
    <td>27<a name="27"></a></td>
    <td><p><strong>Josef Friedrich:&nbsp;Haben Sie die Josephs-Messe
        mit Instrumentalisten aufgef&uuml;hrt?</strong></p></td>
  </tr>
  <tr>
    <td>28<a name="28"></a></td>
    <td><p><strong>Maria Schr&ouml;ck:</strong>&nbsp; Ja, mit Geigen,
        glaube ich, nicht mit Bl&auml;sern.<br/>
        <br/>
      </p></td>
  </tr>
  <tr>
    <td>29<a name="29"></a></td>
    <td><p><strong>Josef Friedrich:&nbsp;Wie lange haben Sie im Ruhmannsfeldener
        Kirchenchor gesungen?</strong></p></td>
  </tr>
  <tr>
    <td>30<a name="30"></a></td>
    <td><p><strong>Maria Schr&ouml;ck:</strong>&nbsp; Von der 4. Klasse
        weg, bis ich 1950 geheiratet habe. Da war die Raster Resl noch da, Glasschr&ouml;der
        Mathild, Triendl Frieda, die beiden haben Sopran gesungen und die Raster
        Resl hat Alt gesungen, wir sind nur ein Anh&auml;ngsel gewesen. Und nat&uuml;rlich
        die Konditor Babett (Barbara Essigmann). An Weihnachten hat dann der alte
        Voit, der Apotheker, da und hat Violine gespielt, war ein kleiner, feiner
        Mann, der ganz Alte. Erst wie der junge Schroll gekommen ist, dann ist
        etwas Wind in den Chor gekommen.<br/>
        <br/>
      </p></td>
  </tr>
  <tr>
    <td>31<a name="31"></a></td>
    <td><p><strong>Josef Friedrich:&nbsp;Wer war dann vor dem Schroll
        der Kirchenchorleiter in Ruhmannsfelden?</strong></p></td>
  </tr>
  <tr>
    <td>32<a name="32"></a></td>
    <td><p><strong>Maria Schr&ouml;ck:</strong>&nbsp; Das war der H&ouml;gn.
        Der Schroll ist dann auch noch Gemeindeschreiber geworden. Er ist dann
        kurz vor dem Krieg gestorben, was hat er denn gehabt? Irgend eine Lebersache?
        Mit dem Schroll ist es dann wieder aufw&auml;rts gegangen, da ist ein
        neuer Wind rein gekommen, er war halt ein Junger. Er ist von Regensburg
        gekommen. Ein Singschule haben wir gehabt. Das war dann zu H&ouml;gns
        Zeit nicht mehr so. Das wei&szlig; ich gar nicht, dass er so viel komponiert
        hat, ich hab gemeint nur die Josephs-Messe und das Kommunionlied. Ist
        das dann &uuml;berhaupt aufgef&uuml;hrt worden?<br/>
        <br/>
      </p></td>
  </tr>
  <tr>
    <td>33<a name="33"></a></td>
    <td><p><strong>Josef Friedrich:&nbsp;Wo hat der Kirchenchor geprobt?</strong></p></td>
  </tr>
  <tr>
    <td>34<a name="34"></a></td>
    <td><p><strong>Maria Schr&ouml;ck:</strong>&nbsp; Oben am Chor. Da
        hat es sonst nichts gegeben. Nicht in einem Wirtshaus. Ob man in H&ouml;gns
        Wohnung geprobt hat, dass wei&szlig; ich nicht. Kann sein. Gott hab in
        selig, der geh&ouml;rt direkt heilig gesprochen, was der alles gemacht
        hat. F&uuml;r die Jugend hat er sich schon recht eingesetzt und das Singen
        hat er uns gelernt und patriotisch sind wir erzogen worden. Ja wir haben
        ja oft bis um 12 oder 1 Uhr Schule gehabt. Es gab auch Nachmittagsunterricht,
        z. B. eine Turnstunde oder Bastelstunde. Da hat der H&ouml;gn auch oft
        da sein m&uuml;ssen. Die Lehrer haben es fr&uuml;her nicht sch&ouml;n
        gehabt, die haben lang dableiben m&uuml;ssen. [... lange Schulwege zur
        Winterzeit, Kacheloffen in der Schule ...] <br/>
        <br/>
      </p></td>
  </tr>
  <tr>
    <td>35<a name="35"></a></td>
    <td><p><strong>Josef Friedrich:&nbsp;Wie sind Sie zum Kirchenchor
        gekommen? </strong></p></td>
  </tr>
  <tr>
    <td>36<a name="36"></a></td>
    <td><p><strong>Maria Schr&ouml;ck:</strong>&nbsp; Das wei&szlig; ich
        selber nicht, auf einmal sind wir dann halt oben gewesen.<br/>
        <br/>
      </p></td>
  </tr>
  <tr>
    <td>37<a name="37"></a></td>
    <td><p><strong>Josef Friedrich:&nbsp;K&ouml;nnen sich erinnern,
        dass Bl&auml;ser mitgespielt haben?</strong></p></td>
  </tr>
  <tr>
    <td>38<a name="38"></a></td>
    <td><p><strong>Maria Schr&ouml;ck:</strong>&nbsp; Ab und zu sind sie
        dabei gewesen. Bei den ganz hohen Feiertag oder bei einer Beerdigung.
        Der Geiger Karl war vorne dran. [... Frage nach der Grabst&auml;tte H&ouml;gns
        ...] Da d&uuml;rfen die Deggendorfer stolz sein, dass sie so einen gehabt
        haben? Das Heftchen von Ruhmannsfelden haben sie. Da hat er sich auch
        recht bem&uuml;ht, dass er das zusammengebracht hat.<br/>
        <br/>
      </p></td>
  </tr>
  <tr>
    <td>39<a name="39"></a></td>
    <td><p><strong>Josef Friedrich:&nbsp;Haben sie dem Goller Fritz
        nur diese zwei Werk zu Auff&uuml;hrung gegeben?</strong></p></td>
  </tr>
  <tr>
    <td>40<a name="40"></a></td>
    <td><p><strong>Maria Schr&ouml;ck:</strong>&nbsp; Nein, ich kann mich
        an keine anderen Werke erinnern. [... Goller Martina ...]<br/>
        <br/>
      </p></td>
  </tr>
  <tr>
    <td>41<a name="41"></a></td>
    <td><p><strong>Josef Friedrich:&nbsp;Die Frau Essigmann hat mir
        in einem Interview erz&auml;hlt, dass August H&ouml;gn 1953 vom Herr Pfarrer
        Reicheneder quasi ausgestellte worden w&auml;re? K&ouml;nnen Sie das best&auml;tigen?</strong></p></td>
  </tr>
  <tr>
    <td>42<a name="42"></a></td>
    <td><p><strong>Maria Schr&ouml;ck:</strong>&nbsp; Das kann schon sein.
        Der Reicheneder ist ein recht ein Schlimmer gewesen und selbstherrlich.
        Ich kann mich nicht mehr so genau erinnern. Ich bin ja 1950 nach Deggendorf
        gezogen. Da haben wir so wie so k&auml;mpfen m&uuml;ssen, dass sie die
        Messe von H&ouml;gn aufgef&uuml;hrt haben. Unsere Chorregenten sind alle
        so selbstherrlich, die m&ouml;chte nur ihre eigenen Werke auff&uuml;hren.
        Ich hab halt gesagt, dass der H&ouml;gn ein Deggendorfer ist und seine
        Werke geh&ouml;ren halt in Deggendorf aufgef&uuml;hrt. Aber ewig ist nichts
        gegangen. Dann habe ich zum Goller gesagt: &quot;So, jetzt nehme ich meine
        Messe wieder und trage sie in die Himmelfahrtskirche, da wird sie eher
        aufgef&uuml;hrt.&quot; Da ist der Goller in Gang gekommen, denn es gab
        eine Rivalit&auml;t zwischen St. Martin und der Himmelfahrts-Kirche. Dann
        hat er an Fasching mal gesagt. &quot;Die Schr&ouml;ck Maria eine Messe
        bringt, und um ihre Auff&uuml;hrung ringt, doch es hat sich nichts ergeben,
        (kein Termin), sind nimmt die Messe unterm Arm und sagt zum Chorregent
        br&uuml;hwarm, die Messe trag ich jetzt nach Himmelfahrt rein, da wird
        dann bald die Auff&uuml;hrung sein.&quot; Drei oder vier Wochen sp&auml;ter
        haben wir sie dann aufgef&uuml;hrt, weil er Angst gehabt hat, dass ich
        die Messe zur Himmelfahrts-Kirche trage. [... Deggendorfer Kirchenmusik
        im Allgemeinen ...]<br/>
        <br/>
      </p></td>
  </tr>
  <tr>
    <td>43<a name="43"></a></td>
    <td><p><strong>Josef Friedrich:&nbsp;Ist August H&ouml;gn zur
        Auff&uuml;hrung der Josephs-Messe nach Deggendorf gefahren?</strong></p></td>
  </tr>
  <tr>
    <td>44<a name="44"></a></td>
    <td><p><strong>Maria Schr&ouml;ck:</strong>&nbsp; Ja, da war er da.
        Da haben wir ihn begl&uuml;ckw&uuml;nscht und ihm gratuliert und: &quot;Sch&ouml;n,
        sch&ouml;n&quot; gesagt. Er war bescheiden und ist dann bald gegangen
        [... Schaffner Isolde, die einzige Tatze von Maria Schr&ouml;ck unter
        der Lehrerein Schneider ...]<br/>
        <br/>
      </p></td>
  </tr>
  <tr>
    <td>45<a name="45"></a></td>
    <td><p><strong>Josef Friedrich:&nbsp;Hat es im damaligen Schulhaus
        ein Lehrerzimmer gegeben?</strong></p></td>
  </tr>
  <tr>
    <td>46<a name="46"></a></td>
    <td><p><strong>Maria Schr&ouml;ck:</strong>&nbsp; Wei&szlig; ich nicht.
        Manchmal haben wir einen Zettel von Klassenzimmer zu Klassenzimmer tragen
        m&uuml;ssen. &quot;Da trag ihn n&uuml;ber.&quot; Ich glaube nicht, dass
        die Konferenzen hatten.<br/>
        <br/>
      </p></td>
  </tr>
  <tr>
    <td>47<a name="47"></a></td>
    <td><p><strong>Josef Friedrich:&nbsp;Welche Pr&uuml;fungen sind
        geschrieben worden?</strong></p></td>
  </tr>
  <tr>
    <td>48<a name="48"></a></td>
    <td><p><strong>Maria Schr&ouml;ck:</strong>&nbsp; Wei&szlig; ich nicht
        mehr so genau.<br/>
        <br/>
      </p></td>
  </tr>
  <tr>
    <td>49<a name="49"></a></td>
    <td><p><strong>Josef Friedrich:&nbsp;Kann ich mir ihr Schulzeugnis
        ausleihen zum Kopieren, als Dokument mit H&ouml;gns Unterschrift.</strong></p></td>
  </tr>
  <tr>
    <td>50<a name="50"></a></td>
    <td><p><strong>Maria Schr&ouml;ck:</strong>&nbsp; Ja. <br/>
        <br/>
      </p></td>
  </tr>
  <tr>
    <td>51<a name="51"></a></td>
    <td><p><strong>Josef Friedrich:&nbsp;Haben die Lehrer auch Turnunterricht
        geben m&uuml;ssen?</strong></p></td>
  </tr>
  <tr>
    <td>52<a name="52"></a></td>
    <td><p><strong>Maria Schr&ouml;ck:</strong>&nbsp; Ja, das ist was
        gewesen. Mir sind ja nur marschiert. Es hat ja keine Ger&auml;te gegeben.<br/>
        <br/>
      </p></td>
  </tr>
  <tr>
    <td>53<a name="53"></a></td>
    <td><p><strong>Josef Friedrich:&nbsp;Hat August H&ouml;gn auch
        Turnen unterrichtet?</strong></p></td>
  </tr>
  <tr>
    <td>54<a name="54"></a></td>
    <td><p><strong>Maria Schr&ouml;ck:</strong>&nbsp; Nein, das glaube
        ich nicht. Wir sind ja nur marschiert im Schulzimmer drin, Kniebeugen,
        das war unsere ganz Turnstunde<br/>
        <br/>
      </p></td>
  </tr>
  <tr>
    <td>55<a name="55"></a></td>
    <td><p><strong>Josef Friedrich:&nbsp;Gab es einen genau festgelegten
        Stundenplan?</strong></p></td>
  </tr>
  <tr>
    <td>56<a name="56"></a></td>
    <td><p><strong>Maria Schr&ouml;ck:</strong>&nbsp; Ja, ich glaub schon.
        Wir hatte auch immer dieselben Lehrer gehabt, da ist nicht gewechselt
        worden. Haben Sie den Valentin gekannt. Wie hat er gehei&szlig;en der
        Vali? [... Lehrerin Wimmer ...] Ich war auch noch in der Feiertagsschule,
        nach der Volksschule ist man 3 Jahre in die, amtlich hat sie gehei&szlig;en
        &quot;Volksfortbildungsschule&quot;, Feiertagsschule gegangen. Da hat
        man einmal in der Woche am Sonntag von 10 bis 1 Uhr in die Schule gehen
        m&uuml;ssen. Und dann ist es von Sonntag auf Montag verlegt worden. Ich
        wei&szlig; es nicht warum.<br/>
        <br/>
      </p></td>
  </tr>
  <tr>
    <td>57<a name="57"></a></td>
    <td><p><strong>Josef Friedrich:&nbsp;Hat H&ouml;gn Feiertagsschule
        abgehalten?</strong></p></td>
  </tr>
  <tr>
    <td>58<a name="58"></a></td>
    <td><p><strong>Maria Schr&ouml;ck:</strong>&nbsp; Nein, ich bin bei
        der Schneider gewesen. Da hat man nicht viel gelernt einmal in der Woche.
        [... Weitere Vorhaben von Josef Friedrich ...] Ja genau der Danziger Franzl,
        war der Nachfolger vom H&ouml;gn, er war der Abk&ouml;mmling eines j&uuml;dischen
        Arztes. Er war zuerst in Grafling und dann ist er nach Ruhmannsfelden
        gekommen. Er hat auch Orgel gespielt. Ja und der H&ouml;gn hat auch gut
        gespielt. Er war auf Trab. Da hat er fest getreten mit den F&uuml;&szlig;en.
        Zuerst hat man den Blasebalg noch treten m&uuml;ssen, dann ist es elektrisch
        geworden. Wer hat denn den Blasebalg getreten? Der Stadler Hupf? Der Blasebalg
        ist weggekommen wie der Schroll gekommen ist. [... Kinderbewahranstalt
        ...] Was aus dem Gustl wohl geworden ist?<br/>
        <br/>
      </p></td>
  </tr>
  <tr>
    <td>59<a name="59"></a></td>
    <td><p><strong>Josef Friedrich:&nbsp;Wissen Sie was &uuml;ber
        das Verh&auml;ltnis August H&ouml;gns zu seinen Kindern?</strong></p></td>
  </tr>
  <tr>
    <td>60<a name="60"></a></td>
    <td><p><strong>Maria Schr&ouml;ck:</strong>&nbsp; Die Frieda ist ja
        nie zu Hause gewesen, die war eben eine h&ouml;here Tochter, die war in
        einer h&ouml;heren Schule, im Damenstift oder im Freudenheim. Freudenheim
        bei Passau oder das Damenstift in Osterhofen. Fr&uuml;her waren das Mittelschulen,
        aber heute sind das Gymnasien. Das hat Lyzeum gehei&szlig;en. Sie
        waren alle stolz, wenn sie ins Lyzeum gegangen sind.<br/>
        <br/>
      </p></td>
  </tr>
</table>
