---
id: "5"
title: "Interview mit Barbara Essigmann, 2.1.2003"
interviewter: "Barbara Essigmann"
birthday: "1921-12-03"
day_of_death: "0000-00-00"
age: "81"
age_group: "1921"
relation: "Sch&uuml;lerin und S&auml;ngerin unter August H&ouml;gn"
location: "Ruhmannsfelden"
datum: "2003-01-02"
duration: "51"
duration_complete: "57"
---

<table>
<tr>
    <td>1<a name="1"></a></td>
    <td><p><strong>Josef Friedrich:&nbsp;(Bei der Ansicht von Handschriften
        von H&ouml;gn) H&ouml;gn hat alle Stimmen geschrieben? Es hat ihm keiner
        geholfen? </strong></p></td>
</tr>
<tr>
    <td>2<a name="2"></a></td>
    <td><p><strong>Barbara Essigmann:</strong>&nbsp; Nein, da hat
        er keinen gebracht. Auf manche Sopran-Stimmen hat er dann geschrieben:
        &quot;Babettl&quot; und auf die andere &quot;Mathild&quot;.<br/>
        <br/></p></td>
</tr>
<tr>
    <td>3<a name="3"></a></td>
    <td><p><strong>Josef Friedrich:&nbsp;Das &quot;Ecce Sacerdos&quot;
        hat er f&uuml;r einen Bischofsempfang geschrieben. Wann ist denn nach
        Ruhmannsfelden ein Bischof gekommen?</strong></p></td>
</tr>
<tr>
    <td>4<a name="4"></a></td>
    <td><p><strong>Barbara Essigmann:</strong>&nbsp; Alle 2 - 3 Jahre
        zu Firmung.<br/>
        <br/></p></td>
</tr>
<tr>
    <td>5<a name="5"></a></td>
    <td><p><strong>Josef Friedrich:&nbsp;Und die &quot;Prozessionsges&auml;nge&quot;
        sind an Fronleichnam gesungen worden?</strong></p></td>
</tr>
<tr>
    <td>6<a name="6"></a></td>
    <td><p><strong>Barbara Essigmann:</strong>&nbsp; Ja, bei der
        Prozession. Bei jeder Beerdigung gab es eine Prozession. Man hat den Sarg
        hergefahren bis zum Holler. Dann ist der Chor dazugekommen. Man ist zum
        Markt runter gegangen und dann wieder rauf und dann ist er ein Geistlicher
        dazu gekommen. W&auml;hrend der ganzen Zeit ist gesungen worden. &quot;Repizorien&quot;
        haben die lateinischen Ges&auml;nge gehei&szlig;en, die alle der H&ouml;gn
        geschrieben hat.<br/>
        <br/></p></td>
</tr>
<tr>
    <td>7<a name="7"></a></td>
    <td><p><strong>Josef Friedrich:&nbsp;Wie lange hat ein solche
        Beerdigung gedauert?</strong></p></td>
</tr>
<tr>
    <td>8<a name="8"></a></td>
    <td><p><strong>Barbara Essigmann:</strong>&nbsp; Die hat lange
        gedauert. Bei Pfarrer Bauer hat sie nicht so lange gedauert. Er hat immer
        gesagt: &quot;Springen!&quot; Das hat dem H&ouml;gn gar nicht gepasst.
        Manchmal ist er dann gesprungen und manchmal nicht, dann hat es halt lange
        gedauert. <br/>
        <br/></p></td>
</tr>
<tr>
    <td>9<a name="9"></a></td>
    <td><p><strong>Josef Friedrich:&nbsp;Wann wurden die &quot;Tantum
        ergo&quot; gesungen?</strong></p></td>
</tr>
<tr>
    <td>10<a name="10"></a></td>
    <td><p><strong>Barbara Essigmann:</strong>&nbsp; Die wurden immer
        gesungen. [... Betrachtung der Grablieder ...] Das letzte Grablied hat
        Friedhofsglocken gehei&szlig;en. Wie wir die Friedhofsglocken zum ersten
        Mal gesungen haben, hat der Schwannberger gesagt: &quot;Gustl, wenn ich
        mal sterbe, diese Grablied kriege ich!&quot; Dann hat er gesagt: &quot;Ja,
        das hebe ich f&uuml;r dich auf.&quot; &quot;Friedhofsglocken rufen klagen,
        an der Mutter oder Vaters Grabesrand. Denn aus seiner lieben Mitte nahm
        der Tod seine letzte Hand. Ewige Ruhe gib, o Herr seiner Seele, und das
        ewige Licht leuchte ihm.&quot; Das Grablied ist sch&ouml;n gewesen! Vierstimmig
        haben wir es immer gesungen. Ja, da sind M&auml;nner dabei gewesen und
        Bl&auml;ser. <br/>
        <br/></p></td>
</tr>
<tr>
    <td>11<a name="11"></a></td>
    <td><p><strong>Josef Friedrich:&nbsp;Hat H&ouml;gn die Texte
        selber gedichtet? </strong></p></td>
</tr>
<tr>
    <td>12<a name="12"></a></td>
    <td><p><strong>Barbara Essigmann:</strong>&nbsp; Das hat er alles
        selber gedichtet. Er hat immer gesagt: &quot;Kommt, ich habe wieder was
        geschrieben. Ihr m&uuml;sst mir sagen wie es ist.&quot;<br/>
        <br/></p></td>
</tr>
<tr>
    <td>13<a name="13"></a></td>
    <td><p><strong>Josef Friedrich:&nbsp;Wann sind die &quot;Veni
        creator Spiritii&quot; gesungen worden?</strong></p></td>
</tr>
<tr>
    <td>14<a name="14"></a></td>
    <td><p><strong>Barbara Essigmann:</strong>&nbsp; Die sind vor
        der Predit gesungen worden. Der Pfarrer ist nur im Chorrock herausgegangen
        und hat Weihwasser verspritzt. Dann ist er in die Sakristei gegangen und
        hat sich sein volles Messgewand angezogen. [... Anekdote mit der &quot;Himmelfahrt&quot;
        (Siehe 1. Interview am 27.12.2002) ....]<br/>
        <br/></p></td>
</tr>
<tr>
    <td>15<a name="15"></a></td>
    <td><p><strong>Josef Friedrich:&nbsp;Als Lehrer hatten Sie den
        H&ouml;gn auch?</strong></p></td>
</tr>
<tr>
    <td>16<a name="16"></a></td>
    <td><p><strong>Barbara Essigmann:</strong>&nbsp; Ab der 4. Klasse
        bis ich aus der Schule gekommen bin. Der hat uns nicht mehr ausgelassen.
        Der Lehrer Friedrich wollte auch unsere Klasse, aber der H&ouml;gn wollte
        nicht tauschen. Er war der Rektor. Von den ganzen Lehrern konnte keiner
        Orgelspielen, nur er. An Feiertagen oder Sonntagen hat er mit vollen Registern
        gespielt. Dem Pfarrer Bauer hat es gefallen, wenn der H&ouml;gn mit vollen
        Registern gespielt hat. Ein Kooperator hat mal gesagt: &quot;Wenn der
        Schwannberger einamtet, dann hebt es mich vorne am Altar.&quot; Der Schwannberger
        hat so viel Luft gebraucht.<br/>
        <br/></p></td>
</tr>
<tr>
    <td>17<a name="17"></a></td>
    <td><p><strong>Josef Friedrich:&nbsp;War der H&ouml;gn streng
        in der Schule?</strong></p></td>
</tr>
<tr>
    <td>18<a name="18"></a></td>
    <td><p><strong>Barbara Essigmann:</strong>&nbsp; Zu den Buben
        in unserer Klasse war er streng. Als einmal in der Pause gerauft wurde,
        ist er so w&uuml;tend geworden, dass er in die H&ouml;he gesprungen ist
        und sogar einen Schuh verloren hat. Dann hat er zu uns Sch&uuml;ler gesagt:
        &quot;Kinder, ich habe meinen Schuh verloren.&quot; Unsere Lausbuben,
        der Sauermann Franz, Rauch Sepp, Pongratz Rudl haben alles gemacht mit
        dem H&ouml;gn, der hat sich alles gefallen lassen, aber wenn er w&uuml;tend
        wurde, dann hat er sie &uuml;bergelegt. Die Hose fest angezogen und sechs
        hinten hinauf. Der eine wie der andere. Sie haben anstehen m&uuml;ssen.
        Da haben sie sich gerieben und wir M&auml;dchen haben geklatscht. Wir
        hatten mal eine Sch&uuml;lerin, die Beischmied Rosa: Die hat immer gesagt:
        &quot;Jetzt lacht er wieder auf den Stockz&auml;hnen.&quot; Unsere Klasse
        hat sich alles erlauben d&uuml;rfen beim H&ouml;gn. Die Sch&uuml;ler des
        Lehrers Friedrich, Kestlmeier und Schultz haben sich nichts erlauben d&uuml;rfen.
        &quot;Ich darf dich ja nicht hauen&quot;, hat er oft gesagt, &quot;sonst
        beschwert sich dein Vater und ich komme ins Zuchthaus.&quot; Aber &uuml;bergelegt
        hat er sie oft. Er hat auch oft sein Heft genommen und so stark gesch&uuml;ttelt,
        dass alle eingelegten Bl&auml;tter heraus gefallen sind.<br/>
        <br/>
      </p></td>
</tr>
<tr>
    <td>19<a name="19"></a></td>
    <td><p><strong>Josef Friedrich:&nbsp;Welche Lieder sind im Singunterricht
        gesungen worden?</strong></p></td>
</tr>
<tr>
    <td>20<a name="20"></a></td>
    <td><p><strong>Barbara Essigmann:</strong>&nbsp; Wir haben alle
        Lieder gesungen, die es gegeben hat. Andere Lehrer haben oft Ausfl&uuml;ge
        mit ihren Sch&uuml;lern nach Gotteszell, Achslach oder auf den Hirschenstein
        gemacht und haben ein Brotzeit mitgenommen. Das hat es beim H&ouml;gn
        nicht gegeben. Wir haben in der Schule singen m&uuml;ssen. Jeden Tag am
        Nachmittag ist eine Stunde gesungen worden. Er hat mit der Violine mitgespielt.
        Wenn ein Sch&uuml;ler nicht richtig gesungen hat, hat er ihnen den Geigenbogen
        auf den Kopf gehauen und gesagt: &quot;Sei ruhig, du bl&ouml;der Hammel,
        du hast ja eine Stimme, wie ein Ochs.&quot; &quot;Habt ihr Ochsen daheim?&quot;
        &quot;Ja.&quot; &quot;Dann gehst du in den Stall und singst mit den Ochsn.&quot;
        So ist er umgegangen mit den Buben. Er hat die Buben auch manchmal an
        Haarans&auml;tzen gepackt und nach oben gezogen.<br/>
        <br/></p></td>
</tr>
<tr>
    <td>21<a name="21"></a></td>
    <td><p><strong>Josef Friedrich:&nbsp;K&ouml;nnen Sie sich an
        bestimmte Lieder erinnern?</strong></p></td>
</tr>
<tr>
    <td>22<a name="22"></a></td>
    <td><p><strong>Barbara Essigmann:</strong>&nbsp; Alle Lieder,
        die in einem Liederbuch drin waren. Mit &quot;H&auml;nschen klein&quot;
        hat es begonnen.<br/>
        <br/></p></td>
</tr>
<tr>
    <td>23<a name="23"></a></td>
    <td><p><strong>Josef Friedrich:&nbsp;Hat es einen Chor der Volksschule
        Ruhmannsfelden gegeben?</strong></p></td>
</tr>
<tr>
    <td>24<a name="24"></a></td>
    <td><p><strong>Barbara Essigmann:</strong>&nbsp; Nein.<br/>
        <br/></p></td>
</tr>
<tr>
    <td>25<a name="25"></a></td>
    <td><p><strong>Josef Friedrich:&nbsp;Hat man im Sitzen gesungen?</strong></p></td>
</tr>
<tr>
    <td>26<a name="26"></a></td>
    <td><p><strong>Barbara Essigmann:</strong>&nbsp; Wir haben stehen
        m&uuml;ssen. Er hat immer gesagt: &quot;Wenn man steht, dann kann die
        Lunge besser atmen. Im Sitzen kann man nicht singen.&quot; Wir haben ja
        in der Kirche auch stehen m&uuml;ssen, auch bei der Probe. Das hat damals
        der Schroll schon eingef&uuml;hrt. Der war Chorregent und sonst war er
        Gemeindesekret&auml;r. Der Schroll ist mit 36 Jahren gestorben. Er hat
        eine Lungenentz&uuml;ndung bekommen. Der Schroll war 2 Jahre mit einer
        Nichte vom Zattler verheiratet. Dann hat er die Chors&auml;ngerin Koadm&uuml;hl
        Hedi (Grassl) kennengelernt. Bei dem weiten Weg von der Koadm&uuml;hle
        zur Kirche im strengen Winter, hat er sich wahrscheinlich erk&auml;ltet.
        Die Ruhmannsfeldener Kirche war nicht geheizt und es wurden trotzdem sehr
        lange Messen abgehalten. Es war im Winter oft so kalt, dass wir die Noten
        in die Orgel eingezwickt haben, dass wir uns die H&auml;nde reiben konnten.
        Und die Oberlichte der Orgelempore war kaputt. Der Sauermann Franz hat
        uns zwar eine kleine Leiter gebaut, um das kleine Fenster zu schlie&szlig;en,
        aber das Oberlicht ist bald wieder aufgesprungen. Der Schroll war noch
        zwei Tage im Krankenhaus und ist dann aber gestorben. Die Beerdigung war
        in Kollnburg. [... genaue Beschreibung der Beerdigung ....]<br/>
        <br/>
      </p></td>
</tr>
<tr>
    <td>27<a name="27"></a></td>
    <td><p><strong>Josef Friedrich:&nbsp;Als der Schroll Chorregent
        war, was hat dann der H&ouml;gn gemacht?</strong></p></td>
</tr>
<tr>
    <td>28<a name="28"></a></td>
    <td><p><strong>Barbara Essigmann:</strong>&nbsp; Der hat Orgel
        gespielt und das war dem Schroll recht, dann hat er dirigieren k&ouml;nnen.
        Unter der Woche hat dann der Schroll Orgel gespielt.<br/>
        <br/></p></td>
</tr>
<tr>
    <td>29<a name="29"></a></td>
    <td><p><strong>Josef Friedrich:&nbsp;Hat der Schroll Kompositionen
        vom H&ouml;gn aufgef&uuml;hrt?</strong></p></td>
</tr>
<tr>
    <td>30<a name="30"></a></td>
    <td><p><strong>Barbara Essigmann:</strong>&nbsp; Ja, er ist oft
        zum Notenschrank gegangen und hat herausgeholt, was der H&ouml;gn geschrieben
        hat. Manchmal wurden auch neue Sachen gekauft. Der Pfarrer Bauer hat zum
        Schwannberger oft gesagt: &quot;Rudolf, du k&ouml;nntest wieder eine Messe
        kaufen, wir haben &uuml;berhaupt nichts mehr, nur die alten Sachen.&quot;
        &quot;Ja, ich kaufte eine.&quot; Dann hat er eine Messe gekauft. Die ist
        aber auch nichts gewesen. Der H&ouml;gn hat die Stimmen wieder anders
        geschrieben, ausgebessert und was Neues geschrieben. Weil wir nichts mehr
        hatten. Das hat er dann angefangen, als er in Pension war. Er ist alt
        geworden. So eine Beerdigung und &Uuml;berf&uuml;hrung habe ich noch nicht
        erlebt. Ich h&auml;tte weinen k&ouml;nnen. Obwohl er so viel f&uuml;r
        die Kirche getan hat, waren keine 5 Leute in der &Uuml;berf&uuml;hrung.
        Es waren auch sehr wenige in der Beerdigung. Wenigsten die Vereine h&auml;tte
        sich zusammentun und nach Deggendorf fahren k&ouml;nnen.<br/>
        <br/></p></td>
</tr>
<tr>
    <td>31<a name="31"></a></td>
    <td><p><strong>Josef Friedrich:&nbsp;In Ruhmannsfelden haben
        doch die Rauscher-Buben gewohnt?</strong></p></td>
</tr>
<tr>
    <td>32<a name="32"></a></td>
    <td><p><strong>Barbara Essigmann:</strong>&nbsp; Ja, die zwei
        Rauscher Buben. Der Ludwig und der Siegfried das waren Musiker. Max Rauscher,
        auch ein Bruder zu ihnen, war Chorregent in Simbach am Inn. Der hat auch
        den Chor in Ruhmannsfelden geleitet. Das war noch unterm Pfarrer Fahrmeier.
        Das war ein ganz ein schlimmer. Zu dieser Zeit hat auch die Koadm&uuml;hl
        Anne im Kirchenchor gesungen. Das war eine sehr gute S&auml;ngerin. Der
        Schroll hat zu uns immer gesagt, wir sollen mit Kopfstimme singen, nicht
        einfach raus schreien. Die Koadm&uuml;hl Anne hat das wahnsinnig gut beherrscht.
        Die hat wie eine ausgebildete S&auml;ngerin gesungen. [... Begegnung mit
        dem Chorregenten Max Rauscher ...] Die beiden Rauscher-Buben haben auch
        mitgesungen. Der Ludwig Rauscher hatte eine Stimme, als wie wenn er immer
        heiser gewesen w&auml;re. Die beiden haben oft mit der Violine mitgespielt.
        Der H&ouml;gn hat oft gesagt: &quot;Heraus mit den Instrumenten, die m&uuml;ssen
        wir heute h&ouml;ren.&quot;<br/>
        <br/>
      </p>
      </td>
</tr>
<tr>
    <td>33<a name="33"></a></td>
    <td><p><strong>Josef Friedrich:&nbsp;Haben die beiden auch Solo-St&uuml;cke
        gespielt? </strong></p></td>
</tr>
<tr>
    <td>34<a name="34"></a></td>
    <td><p><strong>Barbara Essigmann:</strong>&nbsp; Ja, bei der
        Wandlung. Ob der H&ouml;gn f&uuml;r Streicher rein instrumentale St&uuml;cke
        komponiert hat, wei&szlig; ich nicht. [... Koadm&uuml;hle Anne ...] Der
        Gustl, der Sohn vom H&ouml;gn, h&auml;tte auch mitsingen sollen. Aber
        wollte nicht und ist lieber zum Sturm gegangen, wo er auch gelernt hat.
        Die Frieda H&ouml;gn war zu der Zeit schon zu alt und war ja schon mit
        dem Herrn Schlumprecht verheiratet. Aber wenn die Frieda da war, dann
        hat sie mitgesungen. Dann hat sie sich nah zur Orgel hin stehen m&uuml;ssen,
        damit der Vater es auch geh&ouml;rt hat, wie sie gesungen hat. Da hat
        er dann eine Freude gehabt.<br/>
        <br/></p></td>
</tr>
<tr>
    <td>35<a name="35"></a></td>
    <td><p><strong>Josef Friedrich:&nbsp;Hat H&ouml;gn auch Stimm&uuml;bungen
        mit den S&auml;ngern gemacht?</strong></p></td>
</tr>
<tr>
    <td>36<a name="36"></a></td>
    <td><p><strong>Barbara Essigmann:</strong>&nbsp; Die sind auch
        gemacht worden. Immer zuvor. Jeden Sonntag war um 2 Uhr eine Messe. Da
        ist zuerst das Tantum ergo gesungen worden, dann war die Messe und am
        Schluss ist immer ein Lied z. B. ein Marienlied gesungen worden. Die Messe
        war dann um 15:30 oder sogar erst um 16 Uhr aus. Manchmal hat der H&ouml;gn
        dann gesagt: &quot;M&auml;dchen, bleibt&acute;s da!&quot; Und wir mussten
        dableiben, zum Proben. Wir wollten nat&uuml;rlich Spazierengehen oder
        &auml;hnliches machen. Einmal habe ich sogar geweint. Um 2 Uhr sind wir
        in die Kirche rein gegangen und um 5 Uhr wieder raus gekommen.<br/>
        <br/></p></td>
</tr>
<tr>
    <td>37<a name="37"></a></td>
    <td><p><strong>Josef Friedrich:&nbsp;Wenn was Neues gelernt wurde,
        hat H&ouml;gn dann die neuen Lieder vorgesungen oder am Klavier vorgespielt?</strong></p></td>
</tr>
<tr>
    <td>38<a name="38"></a></td>
    <td><p><strong>Barbara Essigmann:</strong>&nbsp; Er hat uns zuerst
        am Klavier das neue St&uuml;ck vorgespielt. Zuerst haben wir St&uuml;cke
        von anderen Komponisten gesungen, dann seine Kompositionen. Er hat vorgespielt,
        dann einen Ton angegeben und dann ist es losgegangen.<br/>
        <br/></p></td>
</tr>
<tr>
    <td>39<a name="39"></a></td>
    <td><p><strong>Josef Friedrich:&nbsp;Hat H&ouml;gn auch manchmal
        mitgesungen?</strong></p></td>
</tr>
<tr>
    <td>40<a name="40"></a></td>
    <td><p><strong>Barbara Essigmann:</strong>&nbsp; Ja, er war Tenor.
        Er hatte eine sch&ouml;ne Stimme. Einmal haben wir dem Schwannberger zum
        Geburtstag ein St&auml;ndchen gesungen, ein J&auml;ger-Lied. Der H&ouml;gn
        hat ja so viele J&auml;gerlieder komponiert. Wir haben auch in der Schule
        J&auml;gerlieder von ihm gesungen. Wo nur die J&auml;gerlieder hingekommen
        sind? Vielleicht hat er sie nach Deggendorf zum Goller gebracht.<br/>
        <br/>
      </p>
      </td>
</tr>
<tr>
    <td>41<a name="41"></a></td>
    <td><p><strong>Josef Friedrich:&nbsp;Waren das einstimmige oder
        mehrstimmige Lieder?</strong></p></td>
</tr>
<tr>
    <td>42<a name="42"></a></td>
    <td><p><strong>Barbara Essigmann:</strong>&nbsp; Mehrstimmig,
        1. und 2. Stimme und Bass. Auch in der Schule sind sie mehrstimmige gesungen
        worden mit Tenor und Bass. Unsere Buben in der Schule haben auch singen
        m&uuml;ssen. Er hat oft geschrieen: &quot;Mach dein Maul auf.&quot; Zum
        Sauermann Franz hat er immer gesagt: &quot;Salomons Weisheit.&quot; Er
        hat nicht lesen, nicht schreiben, er hat gar nichts gekonnt. &quot;F&uuml;r
        was bist du auf der Welt? Du kannst nicht lesen, nicht schreiben, du bist
        saubl&ouml;d.&quot; Dann hat er ihn noch eine auf das Hirn gegeben. Aber
        singen haben sie k&ouml;nnen unsere Buben. Dreistimmig haben wir immer
        gesungen. Er hat sich vor die Buben hingestellt und einen Ton angegeben
        mit der Violine. Einmal hat es geklopft und der H&ouml;gn musste vor die
        T&uuml;re raus. Da hat der Rauch Sepp die Violine genommen und versucht
        darauf zu spielen. Er hat dabei einige Saiten abgerissen. Dann ist der
        H&ouml;gn wieder gekommen und wir mussten aufstehen und er hat uns einen
        langen Vortrag gehalten, dass sich im Stehen die Lungen besser weiten.
        Als er die Violine dann genommen hat, ist er in die Luft gesprungen vor
        lauter Wut. Im Winter wollten wir oft Schlitten fahren, wie alle anderen
        Klassen auch. Er hat uns nicht Schlittenfahren lassen. Wir mussten stattdessen
        singen. [... der geistig behinderte Schierer Wuckal aus Muschenried, Brandstifter
        ...]<br/>
        <br/></p></td>
</tr>
<tr>
    <td>43<a name="43"></a></td>
    <td><p><strong>Josef Friedrich:&nbsp;Wussten Sie es dass August
        H&ouml;gn eine Geschichte von der Feuerwehr geschrieben hat, die der Pfarrer
        Reicheneder abgetippt hat.</strong></p></td>
</tr>
<tr>
    <td>44<a name="44"></a></td>
    <td><p><strong>Barbara Essigmann:</strong>&nbsp; Der Pfarrer
        Reicheneder und der H&ouml;gn haben nicht zusammen gepasst. Die sind wie
        Hund und Katze gewesen.<br/>
        <br/></p></td>
</tr>
<tr>
    <td>45<a name="45"></a></td>
    <td><p><strong>Josef Friedrich:&nbsp;Wie hat sich H&ouml;gn mit
        dem Pfarrer Fahrmeier verstanden?</strong></p></td>
</tr>
<tr>
    <td>46<a name="46"></a></td>
    <td><p><strong>Barbara Essigmann:</strong>&nbsp; Mit allen hat
        er sich verstanden. Da hat es nichts gegeben. Mit dem Pfarrer Bauer hat
        er sich sehr gut verstanden. Die beiden haben sich oft vor dem Leichenzug
        bei der Sakristei so lange unterhalten, dass die Leute schon gewartet
        haben. Obwohl der Pfarrer Fahrmeier ein b&ouml;ser Pfarrer war, hat es
        keine Probleme gegeben. Ich hatte den Pfarrer Fahrmeier auch in der Schule.
        Er war zuletzt in Deggendorf.<br/>
        <br/></p></td>
</tr>

</table>
