---
id: "6"
title: "Interview mit Wilhelm Ederer, 2.1.2003"
interviewter: "Wilhelm Ederer"
birthday: "1931-01-05"
day_of_death: "0000-00-00"
age: "71"
age_group: "1931"
relation: "Sch&uuml;ler unter August H&ouml;gn"
location: "Ruhmannsfelden"
date: "2003-01-02"
duration: "30"
duration_complete: "35"
---

<table border="0" cellspacing="0" cellpadding="2" width="100%">
<tr>
    <td width ="30" align="center" valign="top">1<a name="1"></a></td>
    <td valign="top"><p><strong>Josef Friedrich:&nbsp;Welcher Jahrgang sind Sie?</strong></p></td>
</tr>
<tr>
    <td width ="30" align="center" valign="top">2<a name="2"></a></td>
    <td valign="top"><p><strong>Wilhelm Ederer:</strong>&nbsp; 1931. In der 7.
        und 8. Klasse hatte ich August H&ouml;gn als Lehrer. Der 8. Jahrgang ist
        1937 eingef&uuml;hrt worden, als ich in die Schule gekommen bin. Wir waren
        der letzte Jahrgang der im 3. Reich Schulentlassung gehabt hat. 3 Wochen
        sp&auml;ter sind die Amerikaner gekommen.<br/>
        <br/></p></td>
</tr>
<tr>
    <td width ="30" align="center" valign="top">3<a name="3"></a></td>
    <td valign="top"><p><strong>Josef Friedrich:&nbsp;August H&ouml;gn ist dann
        in Pension gegangen?</strong></p></td>
</tr>
<tr>
    <td width ="30" align="center" valign="top">4<a name="4"></a></td>
    <td valign="top"><p><strong>Wilhelm Ederer:</strong>&nbsp; Ja, er ist dann
        in das H&auml;rtl-Haus gezogen, das dem Gemeindeschreiber H&auml;rtl geh&ouml;rt
        hat. Und vorher hat er in der Wohnung gewohnt, wo jetzt Herr Lankes wohnt.
        Und wenn man von hinten herein gegangen ist, kam zuerst das Lehrmittelzimmer.
        Er hat uns den Schl&uuml;ssel gegeben und gesagt: &quot;Geht zur Rosl
        und holt das und das.&quot; Oberhalb hat der Lehrer Ertl gewohnt.<br/>
        <br/></p></td>
</tr>
<tr>
    <td width ="30" align="center" valign="top">5<a name="5"></a></td>
    <td valign="top"><p><strong>Josef Friedrich:&nbsp;Wie ist der Unterricht unter
        August H&ouml;gn abgelaufen?</strong></p></td>
</tr>
<tr>
    <td width ="30" align="center" valign="top">6<a name="6"></a></td>
    <td valign="top"><p><strong>Wilhelm Ederer:</strong>&nbsp; Ganz prima (ironisch).
        Ein Heft, ein Bleistift und ein Radiergummi, das war unser ganzes Schulzeug.
        Gelernt haben wir nichts. Er war Chorregent w&auml;hrend des Krieges und
        da waren die Leichen&auml;mter f&uuml;r die verstorbenen Soldaten, manchmal
        in der Woche zwei. Er hat Orgel gespielt und wir waren Ministranten. Wenn
        einer gefallen ist in Russland, dann war nur am Vormittag ein Gottesdienst.
        Manchmal ist zum Kriegerdenkmal eine Abordnung mit sechs oder neun Mann
        aus Deggendorf gekommen. Sie haben dann Salut geschossen, nicht jedes
        Mal. Sie sind durch den Markt herauf marschiert und die beurlaubten Soldaten,
        die da waren, quasi die Fronturlauber sind mit marschiert, mit Gewehren
        und den Fahnen voran und nat&uuml;rlich die Musik voran. Da drau&szlig;en
        haben sie Salut geschossen, da war die weltliche Feier und danach war
        der Gottesdienst f&uuml;r die Gefallenen und da hat der H&ouml;gn Orgel
        gespielt. <br/>
        <br/>
      </p></td>
</tr>
<tr>
    <td width ="30" align="center" valign="top">7<a name="7"></a></td>
    <td valign="top"><p><strong>Josef Friedrich:&nbsp;Und was hat die Klasse gemacht
        in der Zwischenzeit?</strong></p></td>
</tr>
<tr>
    <td width ="30" align="center" valign="top">8<a name="8"></a></td>
    <td valign="top"><p><strong>Wilhelm Ederer:</strong>&nbsp; Die Gr&ouml;&szlig;eren
        haben aufgepasst und die Anderen sind heimgegangen. Bis der H&ouml;gn
        wieder da war, ist fast keiner mehr da gewesen. Und in der Pause ist er
        manchmal den Ausw&auml;rtigen mit dem Fahrrad nachgefahren. Wir Marktbuben
        sind heimgegangen. Bis der H&ouml;gn wieder gekommen ist, war &uuml;berhaupt
        keiner mehr da. Das war nicht regelrecht, ist aber vorgekommen. Wir haben
        ja die H&auml;lfte der Zeit keine Schule gehabt. Wir haben z. B Kohlenferien
        gehabt, das war f&uuml;r die Norddeutschen, da haben wir Kartoffelferien
        gehabt. Wenn sie keine Kohlen hatten, haben wir Kohleferien gehabt, weil
        sie nichts gehabt haben zum Einheizen.<br/>
        <br/></p></td>
</tr>
<tr>
    <td width ="30" align="center" valign="top">9<a name="9"></a></td>
    <td valign="top"><p><strong>Josef Friedrich:&nbsp;Das war aber doch ein Ausnahmezustand
        wegen des 2. Weltkrieges?</strong></p></td>
</tr>
<tr>
    <td width ="30" align="center" valign="top">10<a name="10"></a></td>
    <td valign="top"><p><strong>Wilhelm Ederer:</strong>&nbsp; Nur der Einfluss
        vom Krieg. Wir haben auch Kartoffelk&auml;fer sammeln m&uuml;ssen, den
        haben die Amerikaner absichtlich ausgesetzt, genau wie sie Flugbl&auml;tter
        abgeworfen haben und Lametta, Silberstreifen durch die sie den Funkverkehr
        gest&ouml;rt haben. In unserer Klasse sind die Buben von der 7. und 8.
        Klassen zusammen gewesen. 50 - 60 Leute. Ab der 7. Klasse sind die Buben
        weg gekommen, dass sie nicht auf die M&auml;dchen &quot;fankerln&quot;
        konnten. Wir hatten den H&ouml;gn.<br/>
        <br/>
      </p></td>
</tr>
<tr>
    <td width ="30" align="center" valign="top">11<a name="11"></a></td>
    <td valign="top"><p><strong>Josef Friedrich:&nbsp;Gab es einen festen Stundenplan?</strong></p></td>
</tr>
<tr>
    <td width ="30" align="center" valign="top">12<a name="12"></a></td>
    <td valign="top"><p><strong>Wilhelm Ederer:</strong>&nbsp; Ja, vom 10 bis
        viertel nach 10 war Pause. Im Sommer ist die Schule um 8 Uhr angegangen
        und im Winter eine viertel Stunde sp&auml;ter um Viertel nach zehn. Im
        Winter hat es oft zwei Tage geschneit, und die Kinder mussten bis von
        Kleinried runter gehen. Von da oben waren 20, 30 Kinder. Die haben auch
        fr&uuml;her gehen d&uuml;rfen, wenn es stark geschneit hat oder ein Hochwasser
        war. Im Klassenzimmer gab es einen Blechschirm vor dem Ofen, der mit Kleidung
        der Kinder voll behangen war, wenn es geregnet hat. Damals hat es noch
        keinen Anorak gegeben.<br/>
        <br/>
      </p></td>
</tr>
<tr>
    <td width ="30" align="center" valign="top">13<a name="13"></a></td>
    <td valign="top"><p><strong>Josef Friedrich:&nbsp;Eine Schulstunde war damals
        60 Minuten lang?</strong></p></td>
</tr>
<tr>
    <td width ="30" align="center" valign="top">14<a name="14"></a></td>
    <td valign="top"><p><strong>Wilhelm Ederer:</strong>&nbsp; Ja genau, bis um
        12 hatten wir Schule und dann nachmittags, das ist aber nicht lange gegangen,
        bis zum Krieg halt. 1939 haben 3 Lehrer einr&uuml;cken m&uuml;ssen, sie
        waren Reserveoffiziere, beim Polenfeldzug haben sie einr&uuml;cken m&uuml;ssen.
        W&auml;hrend des Krieges waren nur 2 Lehrer da, der Lehrer Ertl und der
        H&ouml;gn, das andere waren alles Lehrerinnen und da waren zu wenige da,
        wenn 50, 60 Kinder in einer Klasse waren. Du kannst dir vorstellen, was
        da los war.<br/>
        <br/></p></td>
</tr>
<tr>
    <td width ="30" align="center" valign="top">15<a name="15"></a></td>
    <td valign="top"><p><strong>Josef Friedrich:&nbsp;Wie hat der H&ouml;gn dann
        die Disziplin halten k&ouml;nnen?</strong></p></td>
</tr>
<tr>
    <td width ="30" align="center" valign="top">16<a name="16"></a></td>
    <td valign="top"><p><strong>Wilhelm Ederer:</strong>&nbsp; Das ist nat&uuml;rlich
        ein Problem gewesen. Er hat halt wieder einen gepackt beim &quot;Kravattl&quot;
        (Nacken) und hat ihn mit dem Kopf an die Tafel gesto&szlig;en. Der H&ouml;gn
        hat oft gesagt: &quot;Merk dir das, du L&uuml;mmel, nimm die Kopfbedeckung
        ab, wenn du in eine bedeckten Raum hinein gehst! Und sag blo&szlig; nicht,
        dass du beim Lehrer H&ouml;gn in die Schule gegangen bist, wenn du mal
        &uuml;ber den Hochb&uuml;hl hinauskommst.&quot; &quot;Du ordin&auml;ren
        Hund, Du!&quot; Da ist keiner mit Glac&eacute;-Handschuhen angefasst worden.
        [... Strafen von verschiedenen Lehrern ...]. Ja das ist der H&ouml;gn
        gewesen, der hat ja nach dem Krieg noch Schule gehalten. [... Berufsschule....]<br/>
        <br/></p></td>
</tr>
<tr>
    <td width ="30" align="center" valign="top">17<a name="17"></a></td>
    <td valign="top"><p><strong>Josef Friedrich:&nbsp;Hat H&ouml;gn Berufsschule
        gehalten? </strong></p></td>
</tr>
<tr>
    <td width ="30" align="center" valign="top">18<a name="18"></a></td>
    <td valign="top"><p><strong>Wilhelm Ederer:</strong>&nbsp; Das war noch zu
        Zeiten meines Vaters. Die Feiertagsschule, am Sonntag, nach der 7. Klasse
        ist man in die Feiertagsschule gekommen, zwei Jahre lang. Da hat man sonntags
        2 Stunden Unterricht gehabt.<br/>
        <br/></p></td>
</tr>
<tr>
    <td width ="30" align="center" valign="top">19<a name="19"></a></td>
    <td valign="top"><p><strong>Josef Friedrich:&nbsp;Wie hat der Musikunterricht
        beim H&ouml;gn ausgesehen?</strong></p></td>
</tr>
<tr>
    <td width ="30" align="center" valign="top">20<a name="20"></a></td>
    <td valign="top"><p><strong>Wilhelm Ederer:</strong>&nbsp; Ja, haben wir schon
        gehabt, haben schon gesungen, da haben wir Lieder gelernt, aber haupts&auml;chlich
        bei der Werner. Da hat ein jeder Lehrer ein Instrument spielen k&ouml;nnen.
        Zumindest Geige. Ich wei&szlig; es von der Rosenbeck, von der Schneider,
        die Ascherl hat am Chor gespielt, der H&ouml;gn sowieso, der Lehrer Ertl
        hat gut Klavier spielen k&ouml;nnen. Er hat im Gesellenverein Klavier
        gespielt in der Pause. In der 8. Klassen haben wir dann &uuml;berwiegen
        die &quot;Jungvolk&quot;-Lieder gesungen von der HJ. Mit zehn ist man
        zum &quot;Jungvolk&quot; gekommen, mit 14 Jahren zur HJ. Wir w&auml;ren
        dann auch dazu gekommen, aber da war dann der Krieg aus. Die haben sie
        ja mit 15, 16 Jahren eingezogen.<br/>
        <br/></p></td>
</tr>
<tr>
    <td width ="30" align="center" valign="top">21<a name="21"></a></td>
    <td valign="top"><p><strong>Josef Friedrich:&nbsp;Jetzt eine andere Frage:
        Hat es um 58 rum in Ruhmannsfelden einen M&auml;nnergesangsverein gegeben?</strong></p></td>
</tr>
<tr>
    <td width ="30" align="center" valign="top">22<a name="22"></a></td>
    <td valign="top"><p><strong>Wilhelm Ederer:</strong>&nbsp; Ja, da war ich
        auch dabei. Der ist im Schafferkeller abgehalten worden und gegr&uuml;ndet
        worden. Der Danziger war Chorleiter. Der Chor war nicht sehr alt. Er hat
        sich auch bald wieder aufgel&ouml;st. Der Chor war gar nicht so schlecht,
        man hat sogar an Wettbewerbe teilgenommen. Mitglieder waren der &quot;Bibi&quot;,
        der alte Bartaschek, Lippl Helmut, der alte Schweizer, Frisch Xaver. Im
        Schafferkeller gab es ein Klavier und da ist geprobt worden. Im Kindergarten
        gab es ein Harmonium und hier ist ein Klavier da gewesen.<br/>
        <br/></p></td>
</tr>
<tr>
    <td width ="30" align="center" valign="top">23<a name="23"></a></td>
    <td valign="top"><p><strong>Josef Friedrich:&nbsp;Ich frag deshalb, weil der
        Chor am 80. Geburtstag von H&ouml;gn gesungen hat, 1958, da war Hans Czech,
        Vorstand? </strong></p></td>
</tr>
<tr>
    <td width ="30" align="center" valign="top">24<a name="24"></a></td>
    <td valign="top"><p><strong>Wilhelm Ederer:</strong>&nbsp; Ja, das kann sein,
        da war ich aber nicht mehr dabei. Ich war nur 2 - 3 Jahre dabei. Sie haben
        immer sonntags geprobt. [... Danziger Franz, Bericht &uuml;ber den Stand
        der Interviews ...] Der Kroi&szlig; Br&auml;u aus Deggendorf war der Vater
        der Inge Schlumprecht, dann hat die H&ouml;gn den Schlumprecht geheiratet,
        dadurch haben sie den Namen der Inge umschreiben lassen. Der Schlumprecht
        war ein ganz hohes Viech. Die politische Einteilung der Bezirke war damals
        so. Wir waren Ostbayern, Gau Bayreuth. Da ist der Gauleiter W&auml;chtler
        zust&auml;ndig gewesen f&uuml;r den ganzen Gau hier bei uns. Wir hatten
        auf der Uniform einen Schriftzug &quot;bayerische Ostmark&quot;. Die B
        85 hat nicht B 85 gehei&szlig;en sondern Ostmarkstra&szlig;e, die ist
        gebaut worden unter Hitler. Als Kinder haben wir ja nichts anderes gelernt.
        Wir haben jeden guten Fliegen, jeden Ritterkreuztr&auml;ger, die ausgezeichnet
        wurden mit Gold und Brillant und so weiter gelernt, wie der M&ouml;lders,
        Galant, Admiral Deniz. Die sind im Kalender gestanden. Haupts&auml;chlich
        bei der Werner haben wir das gelernt. Sie war ein hundertprozentiger Nazi.
        Wir hatten eine Kalender, da ist alles drin gestanden &uuml;ber Wehrmacht,
        Luftwaffen und Heer. Manche haben einen Zettel mit heimgekriegt und dann
        vor der Klasse einen Art Vortrag halten m&uuml;ssen, z. B. &uuml;ber den
        General M&ouml;lders oder &uuml;ber den Admiral Deniz.</p>
      </td>
</tr>
<tr>
    <td width ="30" align="center" valign="top">25<a name="25"></a></td>
    <td valign="top"><p><strong>Josef Friedrich:&nbsp;Gab es so was auch unterm
        H&ouml;gn?</strong></p></td>
</tr>
<tr>
    <td width ="30" align="center" valign="top">26<a name="26"></a></td>
    <td valign="top"><p><strong>Wilhelm Ederer:</strong>&nbsp; Nein, unter dem
        H&ouml;gn nicht. Da haben wir erst vor kurzem dar&uuml;ber geredet. Der
        H&ouml;gn und die Werner waren immer ein bisschen &uuml;bers Kreuz. Der
        H&ouml;gn war von der Kirche und sie waren ein reiner Super-Nazi. Sie
        hat das Kreuz vom H&ouml;gn in den Garten raus geworfen. Da sind wir in
        die Schule gegangen.<br/>
        <br/></p></td>
</tr>
<tr>
    <td width ="30" align="center" valign="top">27<a name="27"></a></td>
    <td valign="top"><p><strong>Josef Friedrich:&nbsp;Hat der H&ouml;gn das Kreuz
        wieder ins Klassenzimmer geh&auml;ngt?</strong></p></td>
</tr>
<tr>
    <td width ="30" align="center" valign="top">28<a name="28"></a></td>
    <td valign="top"><p><strong>Wilhelm Ederer:</strong>&nbsp; Der hat es nicht
        mehr reingeh&auml;ngt. Die Werner hat den Hitler reingeh&auml;ngt. Da
        hat sich der H&ouml;gn immer zur&uuml;ckziehen m&uuml;ssen, obwohl er
        Oberlehrer war, weil das politische einfach Vorrang hatte. Angenommen
        er h&auml;tte die Werner verteufelt, dann w&auml;re er ja geflogen.<br/>
        <br/></p></td>
</tr>
<tr>
    <td width ="30" align="center" valign="top">29<a name="29"></a></td>
    <td valign="top"><p><strong>Josef Friedrich:&nbsp;Er hat sich also still gehalten
        und er hat auch keine Sachen gemacht, wie die Werner mit den Fliegern?</strong></p></td>
</tr>
<tr>
    <td width ="30" align="center" valign="top">30<a name="30"></a></td>
    <td valign="top"><p><strong>Wilhelm Ederer:</strong>&nbsp; Ach, der H&ouml;gn
        war ja ein konservativer Mann. Das war ein Lehrer vom altem Schlag. Ich
        hab schon mal zu ein paar Gemeinder&auml;ten gesagt. Alle Namen habt ihr
        in der Stra&szlig;e, aber dass ihr dem Oberlehrer H&ouml;gn eine Stra&szlig;e
        widmet, das w&auml;re doch angebracht. Im &ouml;ffentlichen Bereich hat
        er viel geleistet. War&acute;s im kirchlichen oder im schulischem. [...
        Glockenfoto...] Zu einem unserer Mitsch&uuml;ler, ich will den Namen nicht
        sagen, hat der H&ouml;gn gesagt: &quot;Du bist d&uuml;mmer, als dem Peterbauer
        sein Ochse!&quot; Solche Sachen hat er gesagt der Lehrer H&ouml;gn. Das
        muss man so sehen: Die Kinder haben vor der Schule h&uuml;ten m&uuml;ssen.
        Dann sind sie in die Schule gegangen, von der Schule heim, da ist ein
        alter Gries auf dem Tisch gestanden und dann wieder raus auf die Weide
        zum h&uuml;ten. Wie sollen denn die da eine Hausaufgabe machen. Das war
        eine halbe Kinderarbeit.<br/>
      </p></td>
</tr>
<tr>
    <td width ="30" align="center" valign="top">31<a name="31"></a></td>
    <td valign="top"><p><strong>Josef Friedrich:&nbsp;Und Hausaufgaben hat es
        auch damals gegeben?</strong></p></td>
</tr>
<tr>
    <td width ="30" align="center" valign="top">32<a name="32"></a></td>
    <td valign="top"><p><strong>Wilhelm Ederer:</strong>&nbsp; Ja freilich. Und
        Strafaufgaben haben wir bekommen. Da haben wir in eine Zeile gleich vier
        W&ouml;rter hingeschrieben, dass die Tafel voll geworden ist. Und wenn
        man sie nicht gehabt hat, hat man Tatzen bekommen. Zuerst hatten wir eine
        Tafel und dann haben wir Hefte bekommen. [... Schiefertafeln...]<br/>
        <br/></p></td>
</tr>
<tr>
    <td width ="30" align="center" valign="top">33<a name="33"></a></td>
    <td valign="top"><p><strong>Josef Friedrich:&nbsp;Sie wollten die Geschichte
        mit dem &quot;Teppich klopfen&quot; erz&auml;hlten?</strong></p></td>
</tr>
<tr>
    <td width ="30" align="center" valign="top">34<a name="34"></a></td>
    <td valign="top"><p><strong>Wilhelm Ederer:</strong> Es hat w&auml;hrend des
        Krieges Vitamin C Tabletten gegeben, weil es keine Bonbons gegeben hat,
        unter anderem ist auch das Kn&auml;ckebrot aufgekommen. Da haben wir jeden
        Tag eine Vitamin C Tablette bekommen. Da haben wir einmal, der Holler
        Toni und ich, ins Lehrmittelzimmer gehen m&uuml;ssen zur K&ouml;chin Rosl.
        Das Lehrmittelzimmer war im H&ouml;gn seiner Wohnung, da sind seine B&uuml;cher
        drin gewesen, die er gebraucht als Schulleiter. Unter anderem waren da
        auch die Tabletten drin auf dem Kasten. Da habe ich zum Holler Toni gesagt:
        &quot;Jetzt gehst du zur Rosl und h&auml;ltst sie ein bi&szlig;chen auf&quot;
        Ich habe dann die Tabletten runter geholt und sie geklaut und in meine
        Knickerbocker rein getan. Die Rosl hat nichts davon gemerkt. Dann sind
        wir ins Klassenzimmer zur&uuml;ckgegangen und als wir wieder im Klassenzimmer
        waren, auf einmal f&auml;llt mir die Tabletten aus der Hose. Da hat der
        H&ouml;gn mich gepackt und gesagt: &quot;Friss, dass du genug kriegst.&quot;
        Da sind alle m&ouml;glichen Sachen passiert. Da bin ich mal auf den sch&ouml;nen
        Birnbaum auf dem Schulgel&auml;nde geklettert. Dann hat der H&ouml;gn
        mich gesehen und die Fenster des Schulzimmers aufgerissen. &quot;Um Gottes
        Willen Eder komm runter, du f&auml;llst mir vom Birnbaum runter.&quot;
        Und dann haben wir auch Teppiche geklopft, die Teppiche aus seiner Wohnung.
        Da war hinter uns ein Zwetschgenbaum und wir haben so geklopft, dass die
        Zwetschgen vom Baum runter gefallen sind. Einen Hund hatte er auch der
        Lehrer H&ouml;gn, weil er auf die Jagd gegangen ist.<br/>
        <br/></p></td>
</tr>

</table>