---
id: "8"
title: "Interview mit Josef Brunner, 3.1.2003"
interviewter: "Josef Brunner"
birthday: "1924-06-28"
day_of_death: "0000-00-00"
age: "78"
age_group: "1924"
relation: "Organist unter August H&ouml;gn"
location: "Achslach (Telefon)"
datum: "2003-01-03"
duration: "12"
duration_complete: "22"
---

<table>
<tr>
        <td>1<a name="1"></a></td>
        <td><p><strong>Josef Friedrich: Sie haben in Ruhmannsfelden
        Orgel gespielt?</strong></p></td>
</tr>
<tr>
        <td>2<a name="2"></a></td>
        <td><p><strong>Josef Brunner:</strong>  W&auml;hrend der
        Hitler-Zeit durfte August H&ouml;gn, er war Schulleiter, nicht mehr Orgelspielen
        w&auml;hrend der Schulzeit. Da bin ich dann f&uuml;r ihn eingesprungen,
        z. B. bei Beerdigungen. Ich kann mich an die Chors&auml;ngerinnen Raster
        Res, Konditor Babett (Barbara Essigmann) und Glasschr&ouml;der Mathild
        erinnern.<br/>
        <br/></p></td>
</tr>
<tr>
        <td>3<a name="3"></a></td>
        <td><p><strong>Josef Friedrich: Von welchen Komponisten
        haben sie damals Requiem aufgef&uuml;hrt, war vielleicht sogar ein Requiem
        von August H&ouml;gn dabei?</strong></p></td>
</tr>
<tr>
        <td>4<a name="4"></a></td>
        <td><p><strong>Josef Brunner:</strong>  Das wei&szlig; ich
        nicht mehr so genau. An ein Requiem von Deschermeier kann ich mich erinnern.
        Das haben sie oft gesungen. Ein Requiem von Ett und eins von Gebert.<br/>
        <br/></p></td>
</tr>
<tr>
        <td>5<a name="5"></a></td>
        <td><p><strong>Josef Friedrich: Am Friedhof sind dann Grablieder
        aufgef&uuml;hrt worden. Wissen von welchen Komponisten? Waren eventuell
        auch Grablieder von H&ouml;gn dabei?</strong></p></td>
</tr>
<tr>
        <td>6<a name="6"></a></td>
        <td><p><strong>Josef Brunner:</strong>  Das wei&szlig; ich
        nicht mehr. Bei den Beerdigungen ist der Chor immer mitgegangen. Da war
        vor dem Gottesdienst schon ein Beerdigungszug, dann war der Gottesdienst
        und nach dem Gottesdienst war dann das Libera, das sind alle Leute zum
        Friedhof gegangen und es ist lateinisch gesungen worden. Es gab auch sogenannte
        "levitierte" Beerdigungen. Da sind drei Pfarrer zusammen gekommen
        und haben eine Messe gehalten. Der 2. Pfarrer hat dann eine Beimesse gehalten.
        Fr&uuml;her war es viel feierlicher. Levitierte Leichen sind nur f&uuml;r
        wohlhabende Bauern oder Gesch&auml;ftleute abgehalten worden. F&uuml;r
        die anderen gab?s nur ein Amt. Da hat es auch die Klassen gegeben:
        1. Klasse, 2. Klasse und 3. Klasse. Das war schon eigenartig. Auf Deutsch
        gesagt, es ist haupts&auml;chlich ums Geld gegangen.<br/>
        <br/></p></td>
</tr>
<tr>
        <td>7<a name="7"></a></td>
        <td><p><strong>Josef Friedrich: Wurden Sie f&uuml;rs Beerdigungs-Spielen
        bezahlt?</strong></p></td>
</tr>
<tr>
        <td>8<a name="8"></a></td>
        <td><p><strong>Josef Brunner:</strong>  Ja man bekam schon
        Geld. Ich wei&szlig; blo&szlig; nicht mehr wie viel. Chors&auml;nger bekamen
        weniger und der Chorregent bekam mehr. F&uuml;r damalige Verh&auml;ltnisse
        war es auch ein Geld.<br/>
        <br/></p></td>
</tr>
<tr>
        <td>9<a name="9"></a></td>
        <td><p><strong>Josef Friedrich: Sie hatten ein Bewerbungsschreiben
        als Nachfolger von August H&ouml;gn an die Pfarrgemeinde Ruhmannsfelden
        geschrieben? Haben Sie eine Antwort darauf bekommen?</strong></p></td>
</tr>
<tr>
        <td>10<a name="10"></a></td>
        <td><p><strong>Josef Brunner:</strong>  Wei&szlig; ich nicht
        mehr so genau. Damals war es eine reine Aushelferei. Die Lehrer mussten
        in den Krieg einr&uuml;cken und H&ouml;gn durfte w&auml;hrend der Hitlerzeit
        keine Nebenfunktion haben. Am Sonntag war der Kirchendienst kein Problem,
        nur unter der Woche durfte er nicht Orgel spielen. Da habe ich dann ausgeholfen.
        Ich bin erst kurz vorher aus der Schule gekommen. Ich habe bei drei Pfarreien
        ausgeholfen: Gotteszell, Ruhmannsfelden und Achslach.<br/>
        <br/></p></td>
</tr>
<tr>
        <td>11<a name="11"></a></td>
        <td><p><strong>Josef Friedrich: Haben sie nach dem Krieg
        auch noch ausgeholfen in Ruhmannsfelden?</strong></p></td>
</tr>
<tr>
        <td>12<a name="12"></a></td>
        <td><p><strong>Josef Brunner:</strong>  Nein, 1947 habe
        ich geheiratet und dann bin ich nach Achslach gezogen und haben den Kirchenchor
        in Achslach &uuml;bernommen.<br/>
        <br/></p></td>
</tr>
<tr>
        <td>13<a name="13"></a></td>
        <td><p><strong>Josef Friedrich: Viele Kompositionen haben
        Sie geschrieben?</strong></p></td>
</tr>
<tr>
        <td>14<a name="14"></a></td>
        <td><p><strong>Josef Brunner:</strong>  Damals habe ich
        viel komponiert, sogar eine Messe, eine Kurz-Messen, die hat der H&ouml;gn
        mitgenommen.<br/>
        <br/></p></td>
</tr>
<tr>
        <td>15<a name="15"></a></td>
        <td><p><strong>Josef Friedrich: Wissen Sie vielleicht, wo
        noch irgendwelche Kompositionen von H&ouml;gn ausfindig gemacht werden
        k&ouml;nnen? </strong></p></td>
</tr>
<tr>
        <td>16<a name="16"></a></td>
        <td><p><strong>Josef Brunner:</strong>  Der H&ouml;gn hat
        ja sehr viel komponiert. Der H&ouml;gn war ein selten guter Musiker. So
        einer steht nicht mehr auf. Die Kompositionen sind auch aufgef&uuml;hrt
        worden. Ich kann mich an eine Auff&uuml;hrung einer Messe an Kirchweih
        erinnern. Da habe ich Orgel gespielt und er hat dirigiert. Da war Orchester
        dabei, zwei Geigen, und ich glaube eine Bassgeige. Der H&ouml;gn ist zu
        uns nach Weitmannsried gekommen, wo ich geboren wurde und damals gelebt
        habe, und hat gefragt, ob ich mitspiele. Drei oder vier Proben mit Orchester
        gab es. Die Proben waren immer in der Kirche drinnen. Als Jugendlicher
        war das f&uuml;r mich eine gro&szlig;e Ehre.<br/>
        <br/></p></td>
</tr>
</table>
