---
id: "9"
title: "Interview mit Dr. Doraliesa Wiegmann, 19.1.2003"
interviewter: "Dr. Doraliesa Wiegmann"
birthday: "1919-10-14"
day_of_death: "0000-00-00"
age: "83"
relation: "Bekannte von August H&ouml;gn"
location: "Ruhmannsfelden"
datum: "2003-01-19"
duration: "32"
---

<table>
<tr>
	<td>1<a name="1"></a></td>
	<td><p><strong>Josef Friedrich:&nbsp;Hatten Sie August H&ouml;gn
        als Lehrer in der Schule?</strong></p></td>
</tr>
<tr>
	<td>2<a name="2"></a></td>
	<td><p><strong>Dr. Doraliesa Wiegmann:</strong>&nbsp; Nein, wir
        hatten die alte Frau Wimmer [... Frau Kronner, Beischmied Mathilde ...]
        Sie haben Noten von August H&ouml;gn entdeckt?<br/>
        <br/></p></td>
</tr>
<tr>
	<td>3<a name="3"></a></td>
	<td><p><strong>Josef Friedrich:&nbsp;Ja, etwa 25 Werke.</strong></p></td>
</tr>
<tr>
	<td>4<a name="4"></a></td>
	<td><p><strong>Dr. Doraliesa Wiegmann:</strong>&nbsp; Aber die
        hat er nicht aufgef&uuml;hrt? Ich glaub&acute;s nicht. Erstens war der
        Chor damals nicht besonders gut. Da war ja die Raster Res dabei. F&uuml;r
        uns war August H&ouml;gn eben der Herr Rektor, eine Respekt-Person. In
        der Schule hatte ich ihn nicht. Er hat jedes Mal die Orgel gespielt und
        war Dirigent, das war selbstverst&auml;ndlich und er hatte eben diese
        Chronik geschrieben von Ruhmannsfelden, die &quot;Geschichte von Ruhmannsfelden&quot;
        [... Auflagenst&auml;rke der Ausgabe von 1949 ...] In der Schule haben
        sie uns den Namen von Ruhmannsfelden so erkl&auml;rt: &quot;Ruht der Mann
        im Felde&quot;, da haben sie noch nichts vom Rumar gewusst. Das hat dann
        der H&ouml;gn erst erforscht. H&ouml;gn hat nach &Uuml;berresten von einer
        Hofmark gesucht. Er hat &uuml;berall gesucht, z. B. in der Leiten. Er
        hat immer geschaut, wo Erh&ouml;hungen sind, da Burgen oder H&ouml;fe
        hier gesch&uuml;tzt waren und einen &Uuml;berblick hatten. In der N&auml;he
        meines Wohnhauses ist das Pestgrab gelegen. Ich habe alte Leute, die &uuml;ber
        90 Jahre alt waren, gefragt, ob hier H&auml;user standen, bevor mein Haus
        gebaut wurde. Mindestens 200 Jahre vorher stand an dieser Stelle kein
        Haus. Bei Gartenarbeiten habe ich rautenf&ouml;rmige Platten, Bodenkacheln
        gefunden in einen halben Meter Tiefe. Ich habe mit dem Spaten runter gegraben.
        Als ich die Erde weggekratzt habe, konnte man ein Rautenmuster sehen.
        Das muss um 1960 gewesen sein, da habe ich mir gedacht: &quot;H&auml;tte
        ich es dem H&ouml;gn gesagt, da h&auml;tte er sicher eine Freude gehabt.&quot;<br/>
        <br/>
      </p></td>
</tr>
<tr>
	<td>5<a name="5"></a></td>
	<td><p><strong>Josef Friedrich:&nbsp;Woher wissen Sie, dass August
        H&ouml;gn an anderen Stellen nach der Hofmark gesucht hat?</strong></p></td>
</tr>
<tr>
	<td>6<a name="6"></a></td>
	<td><p><strong>Dr. Doraliesa Wiegmann:</strong>&nbsp; Das haben
        die Leute hier schon gewusst, dass er danach sucht. Das hat sich rum gesprochen.
        Mein Vater hat nat&uuml;rlich auch erz&auml;hlt, was man so h&ouml;rt.
        (Er war Arzt in Ruhmannsfelden) [... Frau Wiegmann gibt Josef Friedrich
        Papier, geschnitten wie die gefunden Platten, zur Herstellung eines rautenf&ouml;rmigen
        Musters ....] Das rautenf&ouml;rmige Muster ist von den Grafen von Bogen
        auf das M&uuml;nchner Wappen gekommen, also zu den Wittelsbachern. So
        sind die Platten einfach genial verlegt. Aus so einfach zugeschnitten
        Platten ein Rautenmuster machen. Das kann kein Fu&szlig;boden von einem
        Gang oder Stall gewesen sein. Der alte H&ouml;gn h&auml;tte hier eingehakt.
        Das Grundst&uuml;ck liegt hat fast am Gipfel dieses H&uuml;gels. In der
        Schule hat man uns gesagt, dass keine &Uuml;berreste von der Hofmark gefunden
        wurden und man kann sich nicht denken, wo sie gelegen hat.<br/>
        <br/>
      </p></td>
</tr>
<tr>
	<td>7<a name="7"></a></td>
	<td><p><strong>Josef Friedrich: Wissen Sie, an was August H&ouml;gn
        gestorben ist?</strong></p></td>
</tr>
<tr>
	<td>8<a name="8"></a></td>
	<td><p><strong>Dr. Doraliesa Wiegmann:</strong>&nbsp; Wei&szlig;
        ich nicht. Mein Vater h&auml;tte das sicher gewusst. Als Arzt sieht man
        das, was die Leute f&uuml;r Krankheiten haben, auch wenn sie selbst nicht
        bei einem in Behandlung sind. August H&ouml;gn war wahrscheinlich beim
        Dr. Stern in Behandlung. Die Praxis in der direkten Nachbarschaft gelegen.
        H&ouml;gn hat ja in der Geschichte von Ruhmannsfelden gar nichts von einer
        &quot;Hofmark&quot; geschrieben, er war sich also nicht sicher. Viele
        Orte waren fr&uuml;her Hofmarken. Ruhmannsfelden war bei den Bogenern
        mit ihrem Rautenwappen. Es kann leicht sein, dass hier bei meinem Haus
        Jahrhunderte nichts mehr gestanden ist, als die Bogener im 13. Jahrhundert
        ausgestorben sind. Das &auml;lteste Viertel in Ruhmannsfelden mit den
        &auml;ltesten noch stehenden H&auml;usern in Ruhmannsfelden ist hier in
        der Nachbarschaft, das Kalteck. [... Aufbewahrung von Patienten-Karteikarten,
        Todesursachenaufzeichnung im Pfarramt, Danziger Aloisia ...]<br/>
        <br/>
      </p></td>
</tr>
<tr>
	<td>9<a name="9"></a></td>
	<td><p><strong>Josef Friedrich:&nbsp;Haben Sie die Enkel Inge
        von August H&ouml;gn gekannt?</strong></p></td>
</tr>
<tr>
	<td>10<a name="10"></a></td>
	<td><p><strong>Dr. Doraliesa Wiegmann:</strong>&nbsp; Gekannt
        schon, aber wissen tue ich nicht viel dar&uuml;ber? Schlumprecht Inge
        hat sie gehei&szlig;en und war mit einer der Baumeister Karl T&ouml;chter
        befreundet. [... Hilde Karl ...]<br/>
        <br/></p></td>
</tr>
</table>
