---
id: "11"
title: "Interview mit Dr. Josef Stern, 21.2.2003"
interviewter: "Dr. Josef Stern"
birthday: "1907-08-04"
day_of_death: "2004-11-15"
age: "96"
age_group: "1907"
relation: "Hausarzt und Nachbar von August H&ouml;gn"
location: "Teisnach, Altenheim (Telefon)"
date: "2003-02-21"
duration: "14"
duration_complete: "14"
text: "<table border="0" cellspacing="0" cellpadding="2" width="100%">
  <tr> 
    <td width ="30" align="center" valign="top">2<a name="2"></a></td>
    <td valign="top"><p><strong>Dr. Josef Stern:</strong>&nbsp; &Uuml;ber den 
        Herrn August H&ouml;gn: Ich bin 1938 nach Ruhmannsfelden gekommen. Da 
        war er Oberlehrer und hat in der Wohnung, wo jetzt August Lankes wohnt, 
        gelebt. Danach hat er im H&auml;rtel-Haus gewohnt, das jetzt zum Schwannberger-Haus 
        geh&ouml;rt, wo jetzt das B&uuml;ro drin ist, da hat er gewohnt. Seine 
        Frau war schon lange gestorben. Die Haush&auml;lterin war die Rosa Beischmied. 
        H&ouml;gn hatte zwei Kinder. Die &auml;lter Tochter Liese (Frieda). Ich 
        hatte sie pers&ouml;nlich nicht gekannt, aber die Kinder von ihr sind 
        gekommen. Sie hatte zuerst den Kroi&szlig; Br&auml;u in der Bahnhofstra&szlig;e 
        in Deggendorf geheiratet, sp&auml;ter hat sie den Staatsanwalt Schlumprecht 
        geheiratet. Er ist sehr bekannt gewesen und war ein Einser-Jurist. Der 
        hat alles gekonnt. Er war Staatsanwalt in Deggendorf und dann ist er Wirtschaftminister 
        in Bayern geworden. Dann war er beim Gouvernement in Belgien in der Besatzungszeit 
        w&auml;hrend des Krieges. Und er war ganz nationalsozialistisch. Den habe 
        sie nat&uuml;rlich eingesperrt, weil er die meiste Zeit eine hohe Stelle 
        gehabt hat. Die Amerikaner haben ihn wieder einstellen m&uuml;ssen, weil 
        er alles gewusst hat. Sie haben ihn wieder angestellt als Minister. Und 
        dann sein Sohn August, der wird so um 1910 geboren worden sein. Der ist 
        nicht alt geworden. Er hat Schule gehalten (August H&ouml;gn geb. 1878) 
        und dann hat er am Sonntag georgelt, sehr gut nat&uuml;rlich. Wir haben 
        immer an hohen Feiertagen, Weihnachten, Ostern, Pfingsten, beim Nachspiel 
        nach der Kirche gewartet. Da hat er vom Bach die Toccata mit Fuge gespielt. 
        Bach hat ja mehrer Toccata geschrieben, die bessere, weltber&uuml;hmte 
        hat er gespielt, die die Orgel ben&uuml;tzt wie ein Orchester. Ich wei&szlig; 
        nicht genau ob Dur oder Moll? Wir haben immer gewartet nach der Kirche. 
        Nat&uuml;rlich klingt das in Ruhmannsfelden nicht so gut, wie auf der 
        Passauer Domorgel. [... vielen Kinder von Johann Sebastian Bach und Maria 
        Theresia ...] August H&ouml;gn ist zu mir ein paar Mal in die Praxis gekommen 
        und eines Tages kommt er und sagt: &quot;Jetzt habe ich eine Messe fertig 
        komponiert und da wir so gut befreundet sind, d&uuml;rfen Sie der Messe 
        einen Namen geben.&quot; &quot;Dann nennen wir sie zu Ehren des Hl. Josephs, 
        das ist mein Namenspatron, die Missa ad honorem Sancti Josephi.&quot;<br>
        <br>
      </p></td>
  </tr>
  <tr> 
    <td width ="30" align="center" valign="top">3<a name="3"></a></td>
    <td valign="top"><p><strong>Josef Friedrich:&nbsp;Wissen Sie wann das war?<br>
        </strong></p></td>
  </tr>
  <tr> 
    <td width ="30" align="center" valign="top">4<a name="4"></a></td>
    <td valign="top"><p><strong>Dr. Josef Stern:</strong>&nbsp; Das kann man nicht 
        sagen. Er ist mehrmals gekommen. Er hatte dann einen Schlaganfall, konnte 
        dann die Klink verlassen, aber hatte dann eine halbseitige Teill&auml;hmung. 
        Er hatte den Fu&szlig; nachgezogen und den Arm hat er in der Schlinge 
        getragen. Dann ist er eines Tages gestorben, um 1960 muss das gewesen 
        sein, aber nicht in Ruhmannsfelden, sondern meines Wissens in Deggendorf.<br>
        <br/>
      </p></td>
  </tr>
  <tr> 
    <td width ="30" align="center" valign="top">5<a name="5"></a></td>
    <td valign="top"><p><strong>Josef Friedrich:&nbsp;Wissen Sie, wann er den 
        Schlaganfall gehabt hat?</strong></p></td>
  </tr>
  <tr> 
    <td width ="30" align="center" valign="top">6<a name="6"></a></td>
    <td valign="top"><p><strong>Dr. Josef Stern:</strong>&nbsp; Das kann man nicht 
        sagen. Kartei habe ich ja nicht gef&uuml;hrt, er war ja Privatpatient. 
        Zwei, drei, vier Jahre hat er noch gelebt nach dem Schlaganfall. Das ist 
        eigentlich alles, was ich wei&szlig;. [... Kirchenbauten, Gro&szlig;eltern 
        von Josef Friedrich, der verkaufte Steinway von Dr. Sterns Frau, Lieblingskomponisten, 
        Begegnung Dr. Sterns mit dem Pianisten Wilhelm Kempff, Fernsehsendung 
        mit Arthur Rubinstein, Schumanns Klavierkonzert...]<br/>
        <br/>
      </p></td>
  </tr>
</table>"
---
