---
id: "14"
title: "Interview mit Johann Freisinger, 29.12.2003"
interviewter: "Johann Freisinger"
birthday: "1927-03-27"
day_of_death: "0000-00-00"
age: "76"
age_group: "1927"
relation: "Sch&uuml;ler unter August H&ouml;gn, Nachfolger von H&ouml;gn als Gemeindeschreiber der Gemeinde Zachenberg und als Schriftf&uuml;hrer der Feuerwehr Ruhmannsfelden"
location: "Ruhmannsfelden"
date: "2003-12-29"
duration: "22"
duration_complete: "57"
text: "<table border="0" cellspacing="0" cellpadding="2" width="100%">
<tr>
	<td width ="30" align="center" valign="top">1<a name="1"></a></td>
	<td valign="top"><p><strong>Josef Friedrich:&nbsp;Sie haben August H&ouml;gn 
        pers&ouml;nlich gut gekannt?</strong></p></td>
</tr>
<tr>
	<td width ="30" align="center" valign="top">2<a name="2"></a></td>
	<td valign="top"><p><strong>Johann Freisinger:</strong>&nbsp; Ja, ich bin 
        1940 bis 1941 bei ihm zur Schule gegangen und in meiner Dienstzeit bin 
        ich auch mit ihm in Kontakt gewesen. Er war ein teils strenger Lehrer, 
        aber wenn man in die 8. Klasse geht, nimmt man auf einen Lehrer keine 
        R&uuml;cksicht. Von unserer Nachfolgerklasse ist er ein wenig arg behandelt 
        worden. Ich wei&szlig; auch, dass er bei der Kirche als Organist, wenn 
        ein Beerdigung war oder sonst was, t&auml;tig war. Ich habe ihn auch gekannt 
        von meiner Dienstzeit her bei der Gemeinde Zachenberg ab 1947. Ich habe 
        auch von ihm Unterlagen bekommen f&uuml;r die Chronik von Zachenberg. 
        Ich wei&szlig; auch noch wie er 80 Jahre alt geworden ist, da war ich 
        dabei bei dieser Gratulation.<br/>
        <br/></p></td>
</tr>
<tr>
	<td width ="30" align="center" valign="top">3<a name="3"></a></td>
	<td valign="top"><p><strong>Josef Friedrich:&nbsp;K&ouml;nnen Sie davon n&auml;heres 
        erz&auml;hlen?</strong></p></td>
</tr>
<tr>
	<td width ="30" align="center" valign="top">4<a name="4"></a></td>
	<td valign="top"><p><strong>Johann Freisinger:</strong>&nbsp; Er damals in 
        dem Haus gewohnt, das jetzt zum Schwannberger geh&ouml;rt. Er hat parterre 
        gewohnt und oben der Herr H&auml;rtl, der war praktisch mein Vorg&auml;nger 
        bei der Gemeinde Zachenberg. Der B&uuml;rgermeister der Gemeinde Zachenberg 
        war damals der Ludwig Bielmeier. Dann waren einige Vereine vertreten, 
        bei denen er t&auml;tig war. Der Turnverein und die Feuerwehr. Bei der 
        Feuerwehr war er mein Vorg&auml;nger als Schriftf&uuml;hrer. Er war&acute;s 
        von 1910 bis 1950. Die Feuerwehr hatte nicht viele Schriftf&uuml;hrer. 
        Zuerst war&acute;s der Gr&uuml;nder der Feuerwehr und dann irgendein Hilfslehrer. 
        Ab 1910 war&acute;s der H&ouml;gn. Er ist 1910 nach Ruhmannsfelden gekommen. 
        Die J&auml;ger waren auch bei der Geburtstagsfeier und der B&uuml;rgermeister 
        von Ruhmannsfelden.<br/>
        <br/></p></td>
</tr>
<tr>
	<td width ="30" align="center" valign="top">5<a name="5"></a></td>
	<td valign="top"><p><strong>Josef Friedrich:&nbsp;Ich habe den Zeitungsartikel 
        &uuml;ber seinen 80-igsten Geburtstag gelesen, und da steht geschrieben, 
        dass auch der Spielmannzug und der M&auml;nnerchor gespielt haben.</strong></p></td>
</tr>
<tr>
	<td width ="30" align="center" valign="top">6<a name="6"></a></td>
	<td valign="top"><p><strong>Johann Freisinger:</strong>&nbsp; Wenn dann nur 
        der M&auml;nnerchor, weil damals gab&acute;s den Spielmannzug noch nicht. 
        Das wird die Blaskapelle Heinrich gewesen sein. Der M&auml;nnerchor wurde 
        von Franz Danziger geleitet. Ich habe ihn halt nur ein Jahr in der Schule 
        gehabt und da war er auch schon Rektor. Er ist auch nicht gew&ouml;hnlich 
        mit 65 Jahren in Pension gegangen, sondern viel sp&auml;ter. Er hat Dienst 
        gemacht bis 1945 und dann sind alle Lehrer entlassen worden, weil sie 
        mehr oder weniger bei der Partei waren. Er ist 1947 kurz wieder eingestellt 
        worden und dann ist er erst in Pension gegangen. Von der Schulzeit wei&szlig; 
        ich noch, wenn eine Beerdigung war, dann haben wir halt gefetzt. Da hat 
        keiner aufgepasst. Da gab es nicht so viele Lehrer. Oder die Ministranten 
        sind nach der Beerdigung zum Kegeln gegangen beim Vornehm und haben Kegeln 
        geschoben, bis der H&ouml;gn sie geholt hat. Das war an und f&uuml;r sich 
        eine recht lustige Zeit. Aber wie gesagt die 8-Kl&auml;sser hinter uns, 
        zu denen der Geiger Franz geh&ouml;rte, haben ihn ganz sch&ouml;n genervt. 
        Und dann hatte er die Tugend, einem seinen Sch&uuml;sselbund mit 20 Schl&uuml;sseln 
        auf den Kopf zu hauen. Die Beischmied Rosa war seine Haush&auml;lterin, 
        nachdem seine Frau so fr&uuml;h gestorben ist. Und dich wird wahrscheinlich 
        interessierten, ob noch irgendwelche Nachfahren da sind. Der H&ouml;gn 
        hatte zwei Kinder. Die Frieda und der Gustl. Der ist &uuml;brigens in 
        Ruhmannsfelden eingegraben worden. Vom Gustl sollten schon Kinder da sein. 
        Ein Kind ist, glaube ich, 1939 geboren. Der Gustl war auch die ganze Zeit 
        beim Milit&auml;r. Die Frieda hat einen gewissen Kroi&szlig;, Br&auml;umeister 
        aus Deggendorf, geheiratet. Der ist dann t&ouml;dlich verungl&uuml;ckt. 
        Beim H&ouml;gn hat dann auf jeden Fall die Enkel Tochter Inge gewohnt. 
        Sie ist ein Jahr &auml;lter als ich, also 1926 geboren. Mit dem Metzger 
        Josef Holler ist sie in die Schule gegangen. Das war die Kroi&szlig; Inge. 
        Sie k&ouml;nnte noch leben. Das ist die einzige, die ich kenne. Ob die 
        Frieda in der zweiten Ehe noch Kinder hatte, wei&szlig; ich nicht. Die 
        Frieda H&ouml;gn, vereheliche Kroi&szlig;, hat dann den Herrn Schlumprecht 
        geheiratet, B&uuml;rgermeister von Bayreuth und 1944/45 Minister von Bayern 
        f&uuml;r Wirtschaft in M&uuml;nchen. Er ist nach 1945 nat&uuml;rlich auch 
        ausgeschieden. Der Herr Schlumprecht hat dann der Inge auch seinen Namen 
        erteilt, weil man immer gesagt hat, &quot;die Schlumprecht Inge&quot;.<br/>
        <br/></p></td>
</tr>
<tr>
	<td width ="30" align="center" valign="top">7<a name="7"></a></td>
	<td valign="top"><p><strong>Josef Friedrich:&nbsp;Welcher Jahrgang war die 
        Beischmied Rosa?</strong></p></td>
</tr>
<tr>
	<td width ="30" align="center" valign="top">8<a name="8"></a></td>
	<td valign="top"><p><strong>Johann Freisinger:</strong>&nbsp; Von 1878 bis 
        1902.<br/>
        <br/></p></td>
</tr>
<tr>
	<td width ="30" align="center" valign="top">9<a name="9"></a></td>
	<td valign="top"><p><strong>Josef Friedrich:&nbsp;Ich bin im Besitz der &quot;Geschichte 
        der Feuerwehr&quot; in einer Abschrift von Pfarrer Reicheneder. Besitzen 
        Sie die Originale?</strong></p></td>
</tr>
<tr>
	<td width ="30" align="center" valign="top">10<a name="10"></a></td>
	<td valign="top"><p><strong>Johann Freisinger:</strong>&nbsp; Ja, und die 
        Originale von der &quot;Geschichte von Zachenberg&quot; habe ich auch.<br/>
        <br/></p></td>
</tr>
<tr>
	<td width ="30" align="center" valign="top">11<a name="11"></a></td>
	<td valign="top"><p><strong>Josef Friedrich:&nbsp;Gib es ein Feuerwehrfoto, 
        auf dem H&ouml;gn zu sehen ist?</strong></p></td>
</tr>
<tr>
	<td width ="30" align="center" valign="top">12<a name="12"></a></td>
	<td valign="top"><p><strong>Johann Freisinger:</strong>&nbsp; Ja, eins von 
        1950. Fotografieren hat er sich nicht recht lassen. Da gibt es wahrscheinlich 
        nicht viele. (Herr Freisinger betrachtet ein Foto von H&ouml;gn) Ja, das 
        ist ein echtes Foto! Wie er immer auf die Z&auml;hne gebissen hat. (Die 
        Schulchronik von Pfarrer Reicheneder lesend) Meiner Ansicht nach hat H&ouml;gn 
        hier auch mitgewirkt. Pfarrer Reicheneder hat halt das dann sch&ouml;n 
        zu Papier gebracht.<br/>
        <br/></p></td>
</tr>
<tr>
	<td width ="30" align="center" valign="top">13<a name="13"></a></td>
	<td valign="top"><p><strong>Josef Friedrich:&nbsp;Warum ist die Geschichte 
        von Zachenberg nicht gedruckt worden?</strong></p></td>
</tr>
<tr>
	<td width ="30" align="center" valign="top">14<a name="14"></a></td>
	<td valign="top"><p><strong>Johann Freisinger:</strong>&nbsp; Weil die Gemeinde 
        kein Geld hatte und auch kein Interesse an solchen kulturellen Sachen.<br/>
        <br/></p></td>
</tr>
<tr>
	<td width ="30" align="center" valign="top">15<a name="15"></a></td>
	<td valign="top"><p><strong>Josef Friedrich:&nbsp;Wie hat dann H&ouml;gn darauf 
        reagiert? </strong></p></td>
</tr>
<tr>
	<td width ="30" align="center" valign="top">16<a name="16"></a></td>
	<td valign="top"><p><strong>Johann Freisinger:</strong>&nbsp; Er hat mir nach 
        seinem 80. Geburtstag die Geschichte von Zachenberg &uuml;bergeben. Da 
        haben mehrere Autoren mitgewirkt, so z. B. der Zollrat Trellinger, der 
        im Archivamt in Landshut t&auml;tig war. Die Feuerwehr Chronik hat er 
        mir schon eher vorbeigebracht.<br/>
        <br/>
      </p></td>
</tr>
<tr>
	<td width ="30" align="center" valign="top">17<a name="17"></a></td>
	<td valign="top"><p><strong>Josef Friedrich:&nbsp;Haben Sie ein Schulfoto 
        von H&ouml;gn?</strong></p></td>
</tr>
<tr>
	<td width ="30" align="center" valign="top">18<a name="18"></a></td>
	<td valign="top"><p><strong>Johann Freisinger:</strong>&nbsp; Die alten Jahrg&auml;nge 
        sind nicht mehr fotografiert worden. Ich habe auch nur eins, als ich die 
        Schule begonnen habe.<br/>
        <br/></p></td>
</tr>
<tr>
	<td width ="30" align="center" valign="top">19<a name="19"></a></td>
	<td valign="top"><p><strong>Josef Friedrich:&nbsp;Haben Sie Erinnerungen von 
        der Kirchenmusik damals?</strong></p></td>
</tr>
<tr>
	<td width ="30" align="center" valign="top">20<a name="20"></a></td>
	<td valign="top"><p><strong>Johann Freisinger:</strong>&nbsp; Ich wei&szlig; 
        halt, dass er Organist war, dass er gesungen und gespielt hat, und wenn 
        eine Trauung war, hat er in der Schule gefehlt. Da ist es etwas drunter 
        und dr&uuml;ber gegangen.<br/>
        <br/></p></td>
</tr>
<tr>
	<td width ="30" align="center" valign="top">21<a name="21"></a></td>
	<td valign="top"><p><strong>Josef Friedrich:&nbsp;H&ouml;gn hat auch heimatkundliche 
        Zeitungsartikel geschrieben? Haben Sie von denen welche?</strong></p></td>
</tr>
<tr>
	<td width ="30" align="center" valign="top">22<a name="22"></a></td>
	<td valign="top"><p><strong>Johann Freisinger:</strong>&nbsp; Nein.<br/>
        <br/></p></td>
</tr>
<tr>
	<td width ="30" align="center" valign="top">23<a name="23"></a></td>
	<td valign="top"><p><strong>Josef Friedrich:&nbsp;August H&ouml;gn war doch 
        Gemeindeschreiber von Zachenberg?</strong></p></td>
</tr>
<tr>
	<td width ="30" align="center" valign="top">24<a name="24"></a></td>
	<td valign="top"><p><strong>Johann Freisinger:</strong>&nbsp; Ja, von 1913 
        bis ca. 1920. Sein Nachfolger H&auml;rtl war der erste Beamte, es war 
        fr&uuml;her &uuml;blich, dass B&uuml;rgermeister und Schullehrer f&uuml;r 
        die Schreibarbeiten eingesetzt wurden. H&ouml;gn hat im alten Rathaus 
        gewohnt, dass schon abgerissen wurde. 1834 erbaut. Da gab es nur 2 Schulr&auml;ume 
        und der H&ouml;gn hat hier oben gewohnt. Dann wurde 1911 das neue Schulhaus 
        gebaut, wo jetzt das Rathaus untergebracht ist. Hier hat der H&ouml;gn 
        dann in der Wohnung unterhalb der Wohnung, wo jetzt der Herrn Lankes lebt, 
        gewohnt. Oben waren einzelne Zimmer f&uuml;r Lehrer, z. B. der Lehrer 
        Ertl hat hier gewohnt. H&ouml;gn muss Parterre gewohnt haben, weil ich 
        einmal bei der Rosl unten gewesen bin und sein Rad geputzt habe. Vor der 
        Wohnung war ein gro&szlig;er Gang. Wir haben nicht das Rad geputzt, sondern 
        sind mit dem Rad im Gang gefahren. <br/>
        <br/></p></td>
</tr>
<tr>
	<td width ="30" align="center" valign="top">25<a name="25"></a></td>
	<td valign="top"><p><strong>Josef Friedrich:&nbsp;K&ouml;nnen Sie sich vielleicht 
        noch an andere Anekdoten erinnern?</strong></p></td>
</tr>
<tr>
	<td width ="30" align="center" valign="top">26<a name="26"></a></td>
	<td valign="top"><p><strong>Johann Freisinger:</strong>&nbsp; Eine Anekdote 
        mit dem Frisch Sepp wei&szlig; ich noch: W&auml;hrend des Krieges 1940/41 
        haben wir Sch&uuml;ler Vitamin-Tabletten, die in einer gro&szlig;en Flasche 
        aufgewahrt waren, bekommen. Einer hat diese Flasche holen m&uuml;ssen 
        und H&ouml;gn hat sie dann an uns Sch&uuml;ler verteilt. Einmal hat er 
        den Dietrich Josef runtergeschickt: &quot;Hoffentlich kriegst du das Gesch&auml;ft 
        nicht. Du kannst ja nicht mal die Semmel ausrechnen!&quot; Solche Spr&uuml;che 
        hatte der H&ouml;gn drauf. Er hat eine Sch&uuml;ler gepackt und zur Tafel 
        geworfen, dass die Tafel auch noch umgefallen ist. Oder er hat eine Sch&uuml;ler 
        f&uuml;r die T&uuml;re hinausgeworfen, wenn sie ihn ge&auml;rgert haben. 
        So ein Egozentriker war er. Ja und jetzt kommt der nicht mehr mit den 
        Tabletten. Da sitzt er in dem Kammerl und frisst die Tabletten. Der H&ouml;gn 
        hat ihm dann einen Haufen hingesch&uuml;ttet: &quot;Friss, Dietrich, friss, 
        bis du tot wirst.&quot; Einmal war ein Ausflug zum Voglsang geplant, dann 
        hat ihn in der Fr&uuml;h wieder jemand ge&auml;rgert, dann ist das flach 
        gefallen. Und was ist dann passiert. Nach der 10 Uhr Pause sind einige 
        Sch&uuml;ler abgehauen und alleine zum Vogelsang gegangen. <br/>
        <br/>
      </p></td>
</tr>
<tr>
	<td width ="30" align="center" valign="top">27<a name="27"></a></td>
	<td valign="top"><p><strong>Josef Friedrich:&nbsp;Wissen Sie noch eine Anekdote?</strong></p></td>
</tr>
<tr>
	<td width ="30" align="center" valign="top">28<a name="28"></a></td>
	<td valign="top"><p><strong>Johann Freisinger:</strong>&nbsp; Es gab auch 
        einen Schulgarten, wo jetzt Parkpl&auml;tze sind und Hunde hatte der H&ouml;gn 
        auch, weil er ein J&auml;ger war. Und da hat ihm angeblich der Fleischmann 
        Sepp aus Zachenberg in die Hundeh&uuml;tte geschissen und dann ist ihm 
        der Hund nicht mehr rein gegangen. Einmal hatten einige Sch&uuml;ler in 
        Schulgarten arbeiten m&uuml;ssen, unter ihnen der Stadler Toni, der ist 
        ihm auf dem Rhabarber gestiegen. Das hat der H&ouml;gn vom Fenster aus 
        beobachtet. Er hat vom Fensterbrett einen Blumentopf genommen und runter 
        geworfen. Er hat aber nicht den Stadler Toni getroffen, sondern eine Henne. 
        Das letzte Jahr war ein Fiasko. Wie schon gesagt: H&ouml;gn hat mir die 
        Geschichte bald gegeben, wie ich am 26. Dezember 1950 zum Schriftf&uuml;hrer 
        gew&auml;hlt wurde. Da hat H&ouml;gn aufgeh&ouml;rt. [... Gespr&auml;ch 
        &uuml;ber die bisher schon durchgef&uuml;hrten Interviews ...] Es ist 
        vorgekommen, dass H&ouml;gn Filmvorf&uuml;hrungen abgebrochen hat, wenn 
        irgendjemand Dummheiten gemacht hat. Der H&ouml;gn war schon ein Nervenb&uuml;ndel. 
        Er war ein guter Mensch. <br/>
        <br/>
      </p></td>
</tr>
<tr>
	<td width ="30" align="center" valign="top">29<a name="29"></a></td>
	<td valign="top"><p><strong>Josef Friedrich:&nbsp;Wissen Sie noch etwas &uuml;ber 
        die Nachfahren von August H&ouml;gn?</strong></p></td>
</tr>
<tr>
	<td width ="30" align="center" valign="top">30<a name="30"></a></td>
	<td valign="top"><p><strong>Johann Freisinger:</strong>&nbsp; Wenn die Inge 
        nicht mehr lebt, dann gab&acute;s hier noch eine Tochter vom Sohn Gustl. 
        Sie muss 1939 in Ansbach geboren sein. Das wei&szlig; ich auch nur von 
        meinem Dienst bei der Gemeinde. Ich war in Deggendorf bei H&ouml;gns Beerdigung.<br/>
        <br/></p></td>
</tr>
	
</table>"
---
