---
id: "15"
title: "Interview mit Stephan Leitner, 19.2.2004"
interviewter: "Stephan Leitner"
birthday: "1932-06-15"
day_of_death: "0000-00-00"
age: "71"
age_group: "1932"
relation: "Sch&uuml;ler von August H&ouml;gn, H&ouml;gn schrieb ihm Briefe nach Australien"
location: "Ruhmannsfelden, Wohnort: Australien; Rowville"
date: "2004-02-19"
duration: "8"
duration_complete: "59"
---

<table>
  <tr>
    <td>1<a name="1"></a></td>
    <td><p><strong>Josef Friedrich: Du warst Sch&uuml;ler von August H&ouml;gn?</strong></p></td>
  </tr>
  <tr>
    <td>2<a name="2"></a></td>
    <td><p><strong>Stefan Leitner:</strong> Es hat sich mit ihm eine pers&ouml;nliche
        Freundschaft ergeben. Und da war ich nach dem Krieg &ouml;fter bei ihm
        zu Hause und wir haben uns sehr angeregt unterhalten. Er war ja Rektor
        in Ruhmannsfelden. Ich wei&szlig; aber pers&ouml;nlich nichts &uuml;ber
        seine T&auml;tigkeit als Chorregent. Meine Mutter hat aber unter ihm im
        Chor gesungen. Er hat mir von der Geschichte von Ruhmannsfelden erz&auml;hlt
        und ich habe ihn viel fragen k&ouml;nnen. Er hat sich viel daf&uuml;r
        interessiert. Deshalb sind wir gute Freunde geworden und er hat mir dann
        auch nach Australien geschrieben. Ein oder zwei handschriftliche Briefe
        von ihm werden schon noch da sein. Er hat sich dann auch an mich von der
        Schule her erinnert. Da ich aber nur die ersten vier Jahre in Ruhmannsfelden
        in die Schule gegangen bin, fehlt dann irgendwie der Anschluss. Und nachdem
        der Krieg aus war, wars nur ganz kurz, und dann war halt schon Feierabend.
        Und das war nicht der einzige Lehrer mit dem ich pers&ouml;nlich gut ausgekommen
        bin, sondern auch mein Berufsschullehrer in Deggendorf, der Lehrer Schneebauer.
        [... Stefan Leitners ehemaliger Berufsschullehrer Schneeberger...] <br>
        <br>
      </p>

    </td>
  </tr>
  <tr>
    <td>3<a name="3"></a></td>
    <td><p><strong>Josef Friedrich: Kannst du irgendwelche Geschichten aus deiner
        Schulzeit mit August H&ouml;gn erz&auml;hlen? </strong></p></td>
  </tr>
  <tr>
    <td>4<a name="4"></a></td>
    <td><p><strong>Stefan Leitner: </strong>Da gabs keine Schw&auml;nke. Er war
        ein guter Lehrer und ich habe nie eine Ohrfeige von ihm bekommen.<br>
        <br>
      </p>
      </td>
  </tr>
  <tr>
    <td>5<a name="5"></a></td>
    <td><p><strong>Josef Friedrich: Wie lange hast du August H&ouml;gn als Lehrer
        in der Schule gehabt?</strong></p></td>
  </tr>
  <tr>
    <td>6<a name="6"></a></td>
    <td><p><strong>Stefan Leitner: </strong>Keine ganzes Jahr, denn er war ja
        der Rektor. Er hat ja nur unterrichtet, wenn gerade kein Lehrer da war
        oder wenn er die Schulpr&uuml;fung machen hat m&uuml;ssen.<br>
        <br>
      </p>
      </td>
  </tr>
  <tr>
    <td>7<a name="7"></a></td>
    <td><p><strong>Josef Friedrich: In welchem Jahr hattest du dann den Lehrer
        H&ouml;gn?</strong></p></td>
  </tr>
  <tr>
    <td>8<a name="8"></a></td>
    <td><p><strong>Stefan Leitner: </strong> Das wird 1941 gewesen sein und f&uuml;r
        eine ganz kurze Zeit 1945. Ich bin dann nach W&uuml;rttemberg gekommen
        und bin dann jedes Weihnachten wieder nach Hause gekommen und habe dann
        auch zwischendurch den Lehrer H&ouml;gn besucht. Ich wei&szlig; nicht
        wieso. Es hat sich eine lose Freundschaft entwickelt. Er war ein guter
        Gastgeber: &quot;Komm Stefan, setz dich her, wir reden ein bischen.&quot;
        Dann haben wir noch ein bischen &uuml;ber Schulzeiten geredet. Ich wei&szlig;,
        dass er mich gern gehabt hat und das kann ich auch hoffentlich noch schriftlich
        beweisen, wie er mir eben nach Australien geschrieben hat.<br>
        <br>
      </p>
      </td>
  </tr>
  <tr>
    <td>9<a name="9"></a></td>
    <td><p><strong>Josef Friedrich: Aber, das war ja schon kurz vor seinem Tod?</strong></p></td>
  </tr>
  <tr>
    <td>10<a name="10"></a></td>
    <td><p><strong>Stefan Leitner: </strong>Ja, ich bin 1959 nach Australien ausgewandert
        und wie ich wieder zur&uuml;ckgekommen bin, hat es keinen H&ouml;gn mehr
        gegeben.<br>
        <br>
      </p>
      </td>
  </tr>
  <tr>
    <td>11<a name="11"></a></td>
    <td><p><strong>Josef Friedrich: War es dir gekannt, dass August H&ouml;gn
        auch komponiert hat?</strong></p></td>
  </tr>
  <tr>
    <td>12<a name="12"></a></td>
    <td><p><strong>Stefan Leitner: </strong>Jetzt wo wir dar&uuml;ber geredet
        haben, ist mir die Verbindung gekommen, dass er Chordirigent war und Orgel
        gespielt hat. Meine Mutter hat ja im Kirchenchor gesungen und die ist
        ja auch bei ihm in die Schule gegangen, wie viele andere Ruhmannsfeldener,
        wenn es auch schon lange zur&uuml;ck liegt. Ich wei&szlig; schon, dass
        er komponiert hat. Er hat mir mal sein Heftchen &uuml;ber die Geschichte
        von Ruhmannsfelden in die Finger gedr&uuml;ckt und wir haben uns dann
        unterhalten z. B. &uuml;ber die Ziegelfabrik im Sichetweg, wo meine Mutter
        herstammt, und er hat &uuml;ber alles Bescheid gewusst.<br>
        <br>
      </p>
      </td>
  </tr>
  <tr>
    <td>13<a name="13"></a></td>
    <td><p><strong>Josef Friedrich: Du bist Jahrgang 1932?</strong></p></td>
  </tr>
  <tr>
    <td>14<a name="14"></a></td>
    <td><p><strong>Stefan Leitner: </strong>Ja, ich bin 1932 geboren?<br>
        <br>
      </p>
      </td>
  </tr>
</table>
