---
id: "17"
title: "Interview mit Max Holler, 26.8.2004"
interviewter: "Max Holler"
birthday: "1930-05-07"
day_of_death: "0000-00-00"
age: "74"
age_group: "1930"
relation: "Sch&uuml;ler unter August H&ouml;gn"
location: "Achslach"
date: "2004-08-26"
duration: "28"
duration_complete: "36"
text: "<table border="0" cellspacing="0" cellpadding="2" width="100%">
<tr>
	<td width ="30" align="center" valign="top">1<a name="1"></a></td>
	<td valign="top"><p><strong>Josef Friedrich:&nbsp;Ich schreibe ein Art Biographie 
        &uuml;ber August H&ouml;gn und da wollte ich Sie fragen, was Sie &uuml;ber 
        ihn wissen?</strong></p></td>
</tr>
<tr>
	<td width ="30" align="center" valign="top">2<a name="2"></a></td>
	<td valign="top"><p><strong>Max Holler:</strong>&nbsp; Ich bin bei ihm zwei 
        Jahre in die Schule gegangen. Vorher hatte ich den Lehrer Hierl. Das muss 
        1942 oder 1943 gewesen sein.<br/>
        <br/></p></td>
</tr>
<tr>
	<td width ="30" align="center" valign="top">3<a name="3"></a></td>
	<td valign="top"><p><strong>Josef Friedrich:&nbsp;Hatten Sie wegen des Krieges 
        auch schon einen verk&uuml;rzten Schultag?</strong></p></td>
</tr>
<tr>
	<td width ="30" align="center" valign="top">4<a name="4"></a></td>
	<td valign="top"><p><strong>Max Holler:</strong>&nbsp; Das war bei uns noch 
        nicht so. Wir hatten noch ganz normal Schule. Von der 1. bis zur 5. Klasse 
        hatten wir den Hierl und dann den H&ouml;gn. Der hatte zu tun mit uns, 
        denn wir waren ja im Lausbubenalter. Der H&ouml;gn hatte im Schulhaus 
        gewohnt. Ich wei&szlig; nicht mehr genau wie die Wohnung ausgeschaut hat. 
        Es gab einen langen Gang und in einem Zimmer waren die Lehrmittel untergebracht 
        und da waren auch die Vitamintabletten drin. Der H&ouml;gn hat damals 
        viel mit dem Fahrrad fahren m&uuml;ssen. Er ist in der Gegend um Giggenried 
        auf die Jagd gegangen. Heut hei&szlig;t das Jagdrevier &quot;Zachenberg 
        I.&quot; Da hat er einmal einen Rehbock geschossen. Als er mit dem Rehbock 
        am Rad nachts heimgefahren ist, hat es ihn beim Bahnhof geschmissen. <br/>
        <br/>
      </p>
      </td>
</tr>
<tr>
	<td width ="30" align="center" valign="top">5<a name="5"></a></td>
	<td valign="top"><p><strong>Josef Friedrich:&nbsp;Wissen etwas &uuml;ber H&ouml;gns 
        Mitgliedschaft beim J&auml;gerverein?</strong></p></td>
</tr>
<tr>
	<td width ="30" align="center" valign="top">6<a name="6"></a></td>
	<td valign="top"><p><strong>Max Holler:</strong>&nbsp; Das war der Jagdschutzverband. 
        Unterm Hitler ist das dann strenger organisiert geworden. 1933 ist das 
        Reichsjagdgesetz herausgekommen und G&ouml;ring war Reichj&auml;germeister. 
        Fr&uuml;her war die Jagd nicht so reglementiert, da gab&acute;s Wilderei 
        und Bauernj&auml;ger. Der Herr Schwannberger ist dann Kreisj&auml;germeister 
        geworden. Einmal haben sie einen Lux (Anmerkung von Wilhelm Ederer: Es 
        war ein Dachs) erschlagen, weil er einen Skifahren angegriffen haben soll 
        auf der Breitenau. Der Lux musste dann beim Schwannberger abgeliefert 
        werden und wir durften den Lux dann von der Schule aus ansehen. Wir sind 
        entweder mit dem Hierl oder dem H&ouml;gn runter gegangen und haben uns 
        den Lux angeschaut. Vom Brunner, den Mohrpetern Sepp her, der Berufsj&auml;ger 
        beim Schwannberger war, wei&szlig; ich viel von den alten Zeiten. Es hat 
        dann mit dem H&ouml;gn auch mal Schwierigkeiten gegeben mit dem Jagdschutzverband. 
        G&ouml;ring hat viele Vorschriften ausgegeben und die mussten auch bei 
        uns durchgef&uuml;hrt werden. Vor 1933 hat man noch mit Schrot schie&szlig;en 
        d&uuml;rfen, nach 1933 nur noch mit einem Kugelgewehr. Viel J&auml;ger 
        hatten noch gar kein Kugelgewehr. Teilweise ist auch der Abschuss gesperrt 
        worden, wenn sie kein passendes Gewehr hatten. Und es gab auch Pflichtschie&szlig;en 
        zu denen die J&auml;ger antreten mussten und da ist notiert worden, wer 
        ein Gewehr hat oder nicht und ob die Schie&szlig;leistung stimmt. H&ouml;gn 
        war selber kein Jagdp&auml;chter. Es muss ein P&auml;chter da sein, der 
        die Jagd pachtet, und wenn man den Jagdschein hat, dann darf man bei dem 
        mitgehen. H&ouml;gn hat schon alleine auf die Jagd gehen d&uuml;rfen, 
        aber hat die Erlaubnis haben m&uuml;ssen vom Posthalter Amberger.<br/>
        <br/>
      </p>
      </td>
</tr>
<tr>
	<td width ="30" align="center" valign="top">7<a name="7"></a></td>
	<td valign="top"><p><strong>Josef Friedrich:&nbsp;Hat man dann die geschossenen 
        Tiere zum Metzger gebracht?</strong></p></td>
</tr>
<tr>
	<td width ="30" align="center" valign="top">8<a name="8"></a></td>
	<td valign="top"><p><strong>Max Holler:</strong>&nbsp; Normalerweise hat man 
        die Tier aufgemacht und die Innereien raus genommen. Lunge und Leber hat 
        man mitgenommen und die anderen Ged&auml;rme wurden oberfl&auml;chlich 
        vergraben, damit F&uuml;chse angelockt wurden und man auf sie warten konnte. 
        In der N&auml;he vom Hochsitz hat man den Aufbruch eingegraben. Dann hat 
        der H&ouml;gn den Rehbock in den Rucksack hinein getan und dann hat es 
        ihn wahrscheinlich geworfen. Und der Zinke Alois und ich, wir waren vom 
        H&ouml;gn die Hausel, und mussten am n&auml;chsten Tag in der Fr&uuml;h, 
        das Fahrrad wieder herrichten. Dann haben wir wieder alles hingebogen 
        und die G&auml;nge verdunkelt, weil das Licht am Rad nicht mehr gegangen 
        ist. Wir sind dann mehr mit dem Rad am Gang gefahren, als dass wir es 
        gerichtet h&auml;tten. Bis der H&ouml;gn gekommen ist. Dann war es nat&uuml;rlich 
        wieder aus! Der Rehbock ist meistens fortgeschickt worden und dann haben 
        wir Sch&uuml;ler den Rehbock mit einem Handwagen zur Bahn bringen m&uuml;ssen. 
        Der Rehbock ist dann nach M&uuml;nchen geschickt worden und wurde dort 
        verkauft. Wer h&auml;tte sich bei uns ein Rehfleisch leisten k&ouml;nne? 
        [... Aufbruch des Rehbocks ...]<br/>
        <br/>
      </p>
      </td>
</tr>
<tr>
	<td width ="30" align="center" valign="top">9<a name="9"></a></td>
	<td valign="top"><p><strong>Josef Friedrich:&nbsp;Wie ist der Musikunterricht 
        beim H&ouml;gn abgelaufen?</strong></p></td>
</tr>
<tr>
	<td width ="30" align="center" valign="top">10<a name="10"></a></td>
	<td valign="top"><p><strong>Max Holler:</strong>&nbsp; Es ist viel gesungen 
        worden. Ich hatte zu der Zeit eine verh&auml;ltnism&auml;&szlig;ig gute 
        Stimme. Auch beim Hierl ist viel gesungen worden. Es gab nat&uuml;rlich 
        welche, die mitsingen sollten, sie hatten aber kein Musikgeh&ouml;r und 
        auch keine Stimme dazu. Da ist der H&ouml;gn wild geworden. Er war zu 
        der Zeit auch schon &auml;lter und er war so wie so ein nerv&ouml;ser 
        Mensch. Und in der 6. und 7. Klasse ist nat&uuml;rlich jeden Tag gerauft 
        worden. [... ...]<br/>
        <br/></p></td>
</tr>
<tr>
	<td width ="30" align="center" valign="top">11<a name="11"></a></td>
	<td valign="top"><p><strong>Josef Friedrich:&nbsp;Wie oft ist gesungen worden</strong></p></td>
</tr>
<tr>
	<td width ="30" align="center" valign="top">12<a name="12"></a></td>
	<td valign="top"><p><strong>Max Holler:</strong>&nbsp; In der Woche schon 
        zwei oder drei Mal. Es sind Lied vom 3. Reich, Hitler-Lieder und Lieder 
        von der Hitler-Jugend gesungen worden, aber doch mehr ganz normale Volkslieder.<br/>
        <br/></p></td>
</tr>
<tr>
	<td width ="30" align="center" valign="top">13<a name="13"></a></td>
	<td valign="top"><p><strong>Josef Friedrich:&nbsp;Ist einstimmig oder mehrstimmig 
        gesungen worden?</strong></p></td>
</tr>
<tr>
	<td width ="30" align="center" valign="top">14<a name="14"></a></td>
	<td valign="top"><p><strong>Max Holler:</strong> Zweistimmig ist gesungen 
        worden.<br/>
        <br/></p></td>
</tr>
<tr>
	<td width ="30" align="center" valign="top">15<a name="15"></a></td>
	<td valign="top"><p><strong>Josef Friedrich:&nbsp;Mir haben viele Leute gesagt, 
        die ich befragt habe, dass H&ouml;gn doch recht streng war?</strong></p></td>
</tr>
<tr>
	<td width ="30" align="center" valign="top">16<a name="16"></a></td>
	<td valign="top"><p><strong>Max Holler:</strong>&nbsp; Ja, es hat schon Tatzen 
        und Ohrfeigen gegeben, wenn es sein hat m&uuml;ssen. Er war halt schon 
        sehr nerv&ouml;s. Einmal haben wir Holzmachen m&uuml;ssen, ich und der 
        Alois, eigentlich h&auml;tten wir nur das Holz aufrichten m&uuml;ssen. 
        Aber da wir es von zu Hause gew&ouml;hnt waren und die Rosl auch ein Beil 
        stecken hat lassen, haben wir das Holz gespalten. Als der H&ouml;gn da 
        vom Fenster heraus geschaut hat, sagt er gesagt: &quot;Holler, um Gottes 
        Willen!&quot; Er hat gemeint, dass wir das Holzspalten nicht k&ouml;nnen, 
        aber wir haben es von zu Hause her beherrscht. Dann haben wir das Holz 
        wieder zur Rosl in die Wohnung hinaufgetragen. Wir waren froh, wenn wir 
        deswegen nicht in die Schule gehen mussten. Es war damals Gang und G&auml;be, 
        dass man zu kleineren Arbeiten herangezogen wurde. [... Abwesenheit der 
        Ministranten bei Beerdigungen ...] Zum Schwarz Sepp hat der H&ouml;gn 
        immer gesagt: &quot;Du Hundschuft, du dreckiger.&quot; Unterm Krieg gab&acute;s 
        Metallsammlungen, da wurden alte Haferl oder sonstige Metallteile gesammelt 
        und in der Schule abgegeben. Beim Stadler-Bauern hat der Schwarz Sepp 
        einen gro&szlig;en Kessel gesehen, den er sich nat&uuml;rlich gleich kassiert 
        hat. Der Stadler-Bauer hat das aber bemerkt und als der Schwarz Sepp zur 
        Schule gekommen ist, hat er nat&uuml;rlich Schwierigkeiten bekommen. Dann 
        hat ihn der H&ouml;gn dementsprechend rasiert. Wir sollten nur schauen, 
        ob was rum liegt, was nicht mehr gebraucht wird. Das Eisen ist im Krieg 
        als Rohmaterial verwendet worden.<br/>
        <br/>
      </p></td>
</tr>
<tr>
	<td width ="30" align="center" valign="top">17<a name="17"></a></td>
	<td valign="top"><p><strong>Josef Friedrich:&nbsp;Wissen Sie, ob H&ouml;gn 
        ein Nazi war?</strong></p></td>
</tr>
<tr>
	<td width ="30" align="center" valign="top">18<a name="18"></a></td>
	<td valign="top"><p><strong>Max Holler:</strong>&nbsp; Ein Nazi war er nicht. 
        Ich wei&szlig; aber nicht, ob man bei der Partei sein musste, dass man 
        &uuml;berhaupt jagen durfte. [... G&ouml;ring ...] Der Steinbauer Josef 
        hat vom Herr Schwannberger Akten aufgehoben, und da steht auch was vom 
        H&ouml;gn drin.<br/>
        <br/></p></td>
</tr>
	
</table>"
---
