---
id: "18"
title: "Interview mit Centa Schwannberger, 14.9.2004"
interviewter: "Centa Schwannberger"
birthday: "1913-02-17"
day_of_death: "2005-02-15"
age: "91"
age_group: "1913"
relation: "Sch&uuml;ler und Nachbarin von August H&ouml;gn"
location: "Viechtach, Altenheim"
datum: "2004-09-14"
duration: "19"
duration_complete: "38"
---

<table border="0" cellspacing="0" cellpadding="0" width="100%">
<tr>
    <td>1<a name="1"></a></td>
    <td><p><strong>Josef Friedrich: Sie waren eine Nachbarin
        von August H&ouml;gn?</strong></p></td>
</tr>
<tr>
    <td>2<a name="2"></a></td>
    <td><p><strong>Centa Schwannberger:</strong>  Wenn die Kinder
        ihn recht ge&auml;rgert haben, hat er gesagt: "Du L&uuml;mmel, du
        siebeneckiger, der Vater kommt schon. Dem sag ich?s dann. Dann bekommst
        du Pr&uuml;gel!" Der H&ouml;gn, den haben sie immer ausgelacht.<br/>
        <br/></p></td>
</tr>
<tr>
    <td>3<a name="3"></a></td>
    <td><p><strong>Josef Friedrich: Wann haben sie den H&ouml;gn
        in der Schule gehabt?</strong></p></td>
</tr>
<tr>
    <td>4<a name="4"></a></td>
    <td><p><strong>Centa Schwannberger:</strong>  In der 4. und
        5. Klasse. Der ist ernst und b&ouml;se gewesen. Die Buben haben ihn immer
        ausgelacht. <br/>
        <br/></p></td>
</tr>
<tr>
    <td>5<a name="5"></a></td>
    <td><p><strong>Josef Friedrich: Hat er sich nicht durchsetzen
        k&ouml;nnen? </strong></p></td>
</tr>
<tr>
    <td>6<a name="6"></a></td>
    <td><p><strong>Centa Schwannberger:</strong>  Nein, absolut
        nicht.<br/>
        <br/></p></td>
</tr>
<tr>
    <td>7<a name="7"></a></td>
    <td><p><strong>Josef Friedrich: Haben Sie viel Musik gemacht
        in der Schule?</strong></p></td>
</tr>
<tr>
    <td>8<a name="8"></a></td>
    <td><p><strong>Centa Schwannberger:</strong>  Wei&szlig;
        ich nicht mehr.<br/>
        <br/></p></td>
</tr>
<tr>
    <td>9<a name="9"></a></td>
    <td><p><strong>Josef Friedrich: Wie lange hat ihr Mann im
        Kirchenchor gesungen?</strong></p></td>
</tr>
<tr>
    <td>10<a name="10"></a></td>
    <td><p><strong>Centa Schwannberger:</strong>  20 Jahre schon.
        Die Leute haben immer gesagt: "Schwannberger, gehst du wieder in
        die Fr&uuml;hmesse, dass du wieder singen kannst." Er hatte eine
        gro&szlig;e, raue Stimme. Er und der Dr. Franzl (Franz Danziger) haben
        jeden Sonntag in der Fr&uuml;h gesungen, auch bei den Roraten. So sch&ouml;ne
        Lieder haben sie gesungen, dass man stundenlang zuh&ouml;ren h&auml;tte
        k&ouml;nnen. Der Danziger Franz, die Raster Res und die Koadm&uuml;hl
        Hedi haben mitgesungen im Chor.<br/>
        <br/></p></td>
</tr>
<tr>
    <td>11<a name="11"></a></td>
    <td><p><strong>Josef Friedrich: War der August H&ouml;gn
        und ihr Mann befreundet?</strong></p></td>
</tr>
<tr>
    <td>12<a name="12"></a></td>
    <td><p><strong>Centa Schwannberger:</strong>  Ja, sie sind
        sogar miteinander auf die Jagd gegangen. Der H&ouml;gn war nicht so scharf
        auf?s Schie&szlig;en, dem haben die Rehe erbarmt, wenn er sie erschie&szlig;en
        hat m&uuml;ssen. Ihm hat mehr das Drumherum gefallen. [... J&auml;gerei
        ...]<br/>
        <br/>
      </p></td>
</tr>
<tr>
    <td>13<a name="13"></a></td>
    <td><p><strong>Josef Friedrich: Wie war die Nachbarschaft
        mit H&ouml;gn?</strong></p></td>
</tr>
<tr>
    <td>14<a name="14"></a></td>
    <td><p><strong>Centa Schwannberger:</strong>  Hat nichts
        gefehlt. Mal waren wir gut und mal waren wir zerstritten. Mit dem H&auml;rtl
        hat es immer was gegeben. Ich wei&szlig; nicht, ob der Chef (Rudolf Schwannberger)
        dem H&auml;rtl eine Ohrfeige gegeben hat oder umgekehrt. Wie der H&ouml;gn
        von der Schule weggekommen ist, hat er zum H&auml;rtl ziehen m&uuml;ssen.
        Es war eine Art Lehrerhaus. Die Lehrerin Ascherl hat auch hier gewohnt.<br/>
        <br/>
      </p></td>
</tr>
<tr>
    <td>15<a name="15"></a></td>
    <td><p><strong>Josef Friedrich: Wo hat der H&ouml;gn gewohnt?</strong></p></td>
</tr>
<tr>
    <td>16<a name="16"></a></td>
    <td><p><strong>Centa Schwannberger:</strong>  Unten. Ja,
        die Buben sind schon Lackeln gewesen, dass er ihnen nicht Herr wurde.
        Dann haben sie den Lehrer Martl eingesetzt, wenn die Buben zu frech waren.
        Der ist b&ouml;se gewesen. Er hat im Schulhaus gewohnt.<br/>
        <br/></p></td>
</tr>
<tr>
    <td>17<a name="17"></a></td>
    <td><p><strong>Josef Friedrich: Ihr Mann war Vorstand von
        J&auml;gerverband? </strong></p></td>
</tr>
<tr>
    <td>18<a name="18"></a></td>
    <td><p><strong>Centa Schwannberger:</strong>  Er war Kreisj&auml;germeister.
        Er war es schon 20 Jahre lang. Er war es schon unterm Hitler und danach
        hat er einsitzen m&uuml;ssen in Dachau. Die Amis haben es dann umgedreht.
        Ein Jahr hat er schon einsitzen m&uuml;ssen. Ein halbes Jahr mindestens.
        Die Frau vom Komponisten Richard Strauss hat ihn rausgeholt. Die waren
        bei uns da, weil sie verfolgt wurden, weil sie Juden waren. Jetzt ist
        die ganze Familie in die Villa gezogen zu uns. Und auf einmal stand &uuml;ber
        Nacht an der T&uuml;r dran: "Judenburg". Nat&uuml;rlich sind
        sie geflohen und waren lange verschwunden. Das waren die Buben vom Komponisten
        Strauss. Da gibt es eine Gedenktafel in Garmisch. Die Elli, die Frau vom
        Xaver Strauss, war Halbj&uuml;din. Die Alice hat ein paar Buben, einer
        ist Chefarzt im Garmischer Krankenhaus und einer ist der gr&ouml;&szlig;te
        Sammler von Briefmarken. Den M&auml;dchen sind sie nachgerannt die Strauss
        Buben.<br/>
        <br/></p></td>
</tr>
<tr>
    <td>19<a name="19"></a></td>
    <td><p><strong>Josef Friedrich: War der Herr Schwannberger
        nach dem Krieg auch noch Kreisj&auml;germeister?</strong></p></td>
</tr>
<tr>
    <td>20<a name="20"></a></td>
    <td><p><strong>Centa Schwannberger:</strong>  Sie haben ihn
        abgesetzt. Er war beim normalen J&auml;gerverein, aber ob er Vorstand
        war, wei&szlig; ich nicht mehr. Da ist der Schwabe von M&uuml;nchen da
        gewesen und der Rebron aus Bonn. Die haben hier jagen d&uuml;rfen, daf&uuml;r
        dass Chef (Rudolf Schwannberger) wieder jagen durfte. Sie haben ein Reh
        besser gesch&auml;tzt, als wie einen Hirschen.<br/>
        <br/></p></td>
</tr>
    <td>21<a name="21"></a></td>
    <td><p><strong>Josef Friedrich: Wie lange ist der August
        H&ouml;gn auf die Jagd gegangen?</strong></p></td>
</tr>
<tr>
    <td>22<a name="22"></a></td>
    <td><p><strong>Centa Schwannberger:</strong>  Solange wie
        der Chef schon auch. Die waren ja ziemlich gleich alt. Der Chef ist solange
        auf die Jagd gegangen, bis er nicht mehr gehen konnte. Sie sind miteinander
        auf die Jagd gegangen mit dem Mohrpetern, der Berufsj&auml;ger vom Chef.
        Der hat drei Pr&uuml;fungen gemacht. Bei uns ist er durchgefallen. In
        Wien ist er durchgekommen. Dann gab es wieder Treibjagden, der Folkholz
        ist dabei gewesen, der Landrat von K&ouml;tzing. Die J&auml;ger haben
        schon geweibert. Eifern hat man nicht d&uuml;rfen. Meistens am Samstagnachmittag
        sind die J&auml;ger alle fort zum Rauhen Kulm, zur &Ouml;dwies. Dann hat
        man die jungen M&auml;dchen einsperren m&uuml;ssen.<br/>
        <br/>
      </p></td>
</tr>
</tr>
    <td>23<a name="23"></a></td>
    <td><p><strong>Josef Friedrich: Sagt ihnen der Name Max
        Forstner was?</strong></p></td>
</tr>
<tr>
    <td>24<a name="24"></a></td>
    <td><p><strong>Centa Schwannberger:</strong>  Er war F&ouml;rster.
        Er war von Gotteszell. Der ist immer dabei gewesen. Er hat zwei, sehr
        sch&ouml;ne T&ouml;chter gehabt, auf die sind die J&auml;ger los wie der
        Teufel.<br/>
        <br/></p></td>
</tr>
</tr>
    <td>25<a name="25"></a></td>
    <td><p><strong>Josef Friedrich: Haben Sie die Frau vom H&ouml;gn
        gekannt? </strong></p></td>
</tr>
<tr>
    <td>26<a name="26"></a></td>
    <td><p><strong>Centa Schwannberger:</strong>  Ja, sie ist
        sehr fr&uuml;h gestorben. Sie ist ziemlich b&ouml;se gewesen. Sie hat
        alles ziemlich genau wissen wollen, wo er hingeht und was er gemacht hat.
        [... Erlebnisse der Frau Schwannberger von der Jagd ...]<br/>
        <br/></p></td>
</tr>
</tr>
    <td>27<a name="27"></a></td>
    <td><p><strong>Josef Friedrich: War ihr Mann ein geb&uuml;rtiger
        Ruhmannsfeldener? </strong></p></td>
</tr>
<tr>
    <td>28<a name="28"></a></td>
    <td><p><strong>Centa Schwannberger:</strong>  Er ist nicht
        raus gekommen. Die Firma gegr&uuml;ndet und da geblieben. Er ist in Ruhmannsfelden
        geboren worden. Sein Vater war Schreiner. Gelernt hat er in Langenisarhofen.
        Dann hat er selber Hochzeiten eingehandelt. Damals hatten sie ja kein
        Geld. [... Firma Schwannberger ...]</p></td>
</tr>

</table>
