---
id: "19"
title: "Interview mit Mathilde Beischmied, 14.9.2004"
interviewter: "Mathilde Beischmied"
birthday: "1923-01-01"
day_of_death: "0000-00-00"
age: "81"
age_group: "1923"
relation: "Tochter von August H&ouml;gns Haush&auml;lterin Rosa Beischmied, wohnte lange Zeit in H&ouml;gns Wohnung"
location: "Viechtach, Altenheim"
date: "2004-09-14"
duration: "27"
duration_complete: "38"
text: "<table border="0" cellspacing="0" cellpadding="2" width="100%">
<tr>
	<td width ="30" align="center" valign="top">1<a name="1"></a></td>
	<td valign="top"><p><strong>Josef Friedrich: Haben Sie den August H&ouml;gn 
        in der Schule gehabt?</strong></p></td>
</tr>
<tr>
	<td width ="30" align="center" valign="top">2<a name="2"></a></td>
	<td valign="top"><p><strong>Mathilde Beischmied:</strong>&nbsp; In der Schule 
        habe ich ihn nicht gehabt. Meine Mutter war Haush&auml;lterin bei ihm. 
        Ich war zuerst bei den Gro&szlig;eltern und wie ich in die Schule gekommen 
        bin, bin ich zu meiner Mutter zum H&ouml;gn gekommen. Da war ich dann 
        praktisch den ganzen Tag. Bei meinen Gro&szlig;eltern konnte ich nicht 
        so lange bleiben, die sind ja bald weggestorben. Dann bin ich so lange 
        beim H&ouml;gn gewesen, bis er gestorben ist. Aber wir haben blo&szlig; 
        nichts mehr gefunden, weil die Schlumprechtin alle Schreibsachen wegger&auml;umt 
        hat und auch den Fernseher. [... Unterhaltung &uuml;ber fr&uuml;here Begegnung 
        mit Josef Friedrich ...] Die Frieda hat zuerst den Kroi&szlig; Hans geheiratet 
        aus Deggendorf. Dann sich scheiden lassen und den Schlumprecht geheiratet. 
        Der ist etwas Besseres gewesen. Die Inge ist noch vom Hans. Von der habe 
        ich noch etwas geh&ouml;rt, aber jetzt auch nicht mehr. Vom Anderen hatte 
        die Frieda noch drei Kinder.<br/>
      </p>
      </td>
</tr>
<tr>
	<td width ="30" align="center" valign="top">3<a name="3"></a></td>
	<td valign="top"><p><strong>Josef Friedrich:&nbsp;Wo hat die Inge gewohnt?</strong></p></td>
</tr>
<tr>
	<td width ="30" align="center" valign="top">4<a name="4"></a></td>
	<td valign="top"><p><strong>Mathilde Beischmied:</strong>&nbsp; Die war immer 
        in Garmisch und hat mir P&auml;ckchen geschickt, aber ob sie noch da ist, 
        wei&szlig; ich nicht? Von der H&ouml;gnin haben wir &uuml;berhaupt nichts 
        geh&ouml;rt und der Gustl hat Schlosser gelernt und ist dann Matrose geworden. 
        Dem Gustl seine Frau hat f&uuml;nf Kinder gehabt.<br/>
        <br/></p></td>
</tr>
<tr>
	<td width ="30" align="center" valign="top">5<a name="5"></a></td>
	<td valign="top"><p><strong>Josef Friedrich:&nbsp;Haben Sie sich gut verstanden 
        mit dem H&ouml;gn?</strong></p></td>
</tr>
<tr>
	<td width ="30" align="center" valign="top">6<a name="6"></a></td>
	<td valign="top"><p><strong>Mathilde Beischmied:</strong>&nbsp; Immer gut. 
        Ich bin in die Familie aufgenommen worden und er hat nichts gemeint. Im 
        Gegenteil! Wenn wir am Abend ein Bier gehabt haben, hat er gesagt: &quot;Kriegt 
        sie kein Bier heute!&quot; Der H&ouml;gn ist wirklich gut gewesen. Wir 
        haben uns zusammengesetzt und Bier getrunken. Der H&ouml;gn hat jeden 
        Tag sein Bier getrunken. Ich habe das Bier zuerst im Ma&szlig;krug geholt 
        von der Post. Man hat drei Quartl verlangt, aber dann meistens eine ganze 
        Ma&szlig; gekommen. Als Kind hat man nat&uuml;rlich verstohlen ein bisschen 
        was probiert. Der H&ouml;gn ist aber so gewesen, dass er zu meiner Mutter 
        gesagt hat: &quot;Gib ihr halt ein Bier, schenke ihr auch ein Glas ein.&quot; 
        Ich war aber damals auf kein Bier aus. Ich war noch ganz klein.<br/>
        <br/></p></td>
</tr>
<tr>
	<td width ="30" align="center" valign="top">7<a name="7"></a></td>
	<td valign="top"><p><strong>Josef Friedrich:&nbsp;K&ouml;nnen Sie sich daran 
        erinnern, wie er komponiert oder Klavier gespielt hat?</strong></p></td>
</tr>
<tr>
	<td width ="30" align="center" valign="top">8<a name="8"></a></td>
	<td valign="top"><p><strong>Mathilde Beischmied:</strong>&nbsp; Das wei&szlig; 
        ich schon noch. Der hat immer gespielt und zum Proben sind zu uns in die 
        Wohnung so viele S&auml;ngerin gekommen. Die Raster Res und die Mader 
        Maral (Maria Freisinger) wei&szlig; ich am besten. Sie haben im Wohnzimmer 
        geprobt und wir haben gehorcht, was sie gesungen haben. <br/>
        <br/>
      </p></td>
</tr>
<tr>
	<td width ="30" align="center" valign="top">9<a name="9"></a></td>
	<td valign="top"><p><strong>Josef Friedrich:&nbsp;Hat man sich nach der Probe 
        zusammengesetzt?</strong></p></td>
</tr>
<tr>
	<td width ="30" align="center" valign="top">10<a name="10"></a></td>
	<td valign="top"><p><strong>Mathilde Beischmied:</strong>&nbsp; Nein, da ist 
        nichts gewesen. Sie sind dann gleich gegangen. So fr&uuml;h sind sie so 
        wie so nicht gekommen. Um neun Uhr waren sie ja noch da.<br/>
        <br/></p></td>
</tr>
<tr>
	<td width ="30" align="center" valign="top">11<a name="11"></a></td>
	<td valign="top"><p><strong>Josef Friedrich:&nbsp;Was war den ihre Mutter 
        f&uuml;r ein Jahrgang?</strong></p></td>
</tr>
<tr>
	<td width ="30" align="center" valign="top">12<a name="12"></a></td>
	<td valign="top"><p><strong>Mathilde Beischmied:</strong>&nbsp; Das wei&szlig; 
        ich nicht genau. Gestorben ist sie mit 76 Jahren. <br/>
        <br/></p></td>
</tr>
<tr>
	<td width ="30" align="center" valign="top">13<a name="13"></a></td>
	<td valign="top"><p><strong>Josef Friedrich:&nbsp;Ist die Tochter vom H&ouml;gn 
        &ouml;fter zu Besuch gekommen?</strong></p></td>
</tr>
<tr>
	<td width ="30" align="center" valign="top">14<a name="14"></a></td>
	<td valign="top"><p><strong>Mathilde Beischmied:</strong>&nbsp; Wie Sie mit 
        dem Kroi&szlig; Hans verheiratet war ein paar Mal, dann nicht mehr so 
        oft, wie sie mit dem Schlumprecht verheiratet war. Von ihm hat sie drei 
        Kinder bekommen, zwei M&auml;dchen und einen Buben.<br/>
        <br/></p></td>
</tr>
<tr>
	<td width ="30" align="center" valign="top">15<a name="15"></a></td>
	<td valign="top"><p><strong>Josef Friedrich:&nbsp;Wie gro&szlig; war die Wohnung 
        vom August H&ouml;gn?</strong></p></td>
</tr>
<tr>
	<td width ="30" align="center" valign="top">16<a name="16"></a></td>
	<td valign="top"><p><strong>Mathilde Beischmied:</strong>&nbsp; Gro&szlig;, 
        weil wir im Schulhaus drinnen gewohnt haben. (Frau Schwannberger: Der 
        H&ouml;gn hat zu den Buben gesagt: &quot;Geht zur Rosl, und tragt ihr 
        Holz hoch.&quot;) Die haben nat&uuml;rlich eine Gaudi gehabt mit dem Holztragen. 
        [... Kaffe im Altenheim ...] Und beim H&ouml;gn haben wir auch nicht immer 
        einen Bohnenkaffee gehabt, nur wenn Besuch da war, wenn die Schlumprechtin 
        oder der Gustl da war. Es kamen auch noch andere Bekannte, deren Name 
        mir nicht einf&auml;llt, es waren auch Verwandte, aber nicht die Verwandten 
        in Deggendorf, die waren auch &ouml;fter da und wir sind &ouml;fter raus 
        gefahren.<br/>
        <br/></p></td>
</tr>
<tr>
	<td width ="30" align="center" valign="top">17<a name="17"></a></td>
	<td valign="top"><p><strong>Josef Friedrich:&nbsp;Sie haben Familienfeste 
        wie Weihnachten zu dritt mit dem H&ouml;gn gefeiert?</strong></p></td>
</tr>
<tr>
	<td width ="30" align="center" valign="top">18<a name="18"></a></td>
	<td valign="top"><p><strong>Mathilde Beischmied:</strong>&nbsp; Ja, weil sonst 
        niemand da war. Der H&ouml;gn war f&uuml;r mich wie ein Vater. Das kann 
        ich schon sagen. Es hat ja lange gedauert, bis ich meinen richtigen Vater 
        kennen gelernt habe. Meine Tante Agnes ist mit mir durch Ruhmannsfelden 
        gegangen, da sagt Sie: &quot;Schau, da geht dein Vater.&quot; &quot;Wer 
        ist denn das!&quot; &quot;Ja, der Lippl Maler.&quot; Das h&auml;tte ich 
        sonst nie erfahren. Nicht von meiner Mutter und nicht von meinen anderen 
        Verwandten. Bei Auswei&szlig;en hat es mich schon gewundert, dass der 
        Lippl Maler immer mich gefragt hat, etwas zu holen, obwohl so viele andere 
        Leute da waren. Er wollte mich wahrscheinlich &ouml;fter sehen, weil er 
        mich sonst nicht zu Gesicht bekommt. Gut dass man dann einen Ersatzvater 
        gehabt hat. Der H&ouml;gn ist ja ein guter Mensch gewesen.<br/>
        <br/></p></td>
</tr>
<tr>
	<td width ="30" align="center" valign="top">19<a name="19"></a></td>
	<td valign="top"><p><strong>Josef Friedrich:&nbsp;Haben Sie auch mal ein Geschenk 
        bekommen vom H&ouml;gn z. B. an Weihnachten?</strong></p></td>
</tr>
<tr>
	<td width ="30" align="center" valign="top">20<a name="20"></a></td>
	<td valign="top"><p><strong>Mathilde Beischmied:</strong>&nbsp; Was halt meine 
        Mutter gekauft hat.<br/>
        <br/></p></td>
</tr>
<tr>
	<td width ="30" align="center" valign="top">21<a name="21"></a></td>
	<td valign="top"><p><strong>Josef Friedrich:&nbsp;Hatten Sie ein eigenes Zimmer 
        in der Wohnung vom H&ouml;gn?</strong></p></td>
</tr>
<tr>
	<td width ="30" align="center" valign="top">22<a name="22"></a></td>
	<td valign="top"><p><strong>Mathilde Beischmied:</strong>&nbsp; Meine Mutter 
        hat eigens gehabt und ich auch. Der Gustl ist wieder in einem extra Zimmer 
        gewesen. Die drei haben zur Familie geh&ouml;rt.<br/>
        <br/></p></td>
</tr>
<tr>
	<td width ="30" align="center" valign="top">23<a name="23"></a></td>
	<td valign="top"><p><strong>Josef Friedrich:&nbsp;Die Frau vom H&ouml;gn ist 
        ja recht fr&uuml;h gestorben?</strong></p></td>
</tr>
<tr>
	<td width ="30" align="center" valign="top">24<a name="24"></a></td>
	<td valign="top"><p><strong>Mathilde Beischmied:</strong>&nbsp; Sie ist sehr 
        fr&uuml;h gestorben und deswegen ist meine Mutter zum H&ouml;gn gekommen 
        als Haush&auml;lterin.<br/>
        <br/></p></td>
</tr>
<tr>
	<td width ="30" align="center" valign="top">25<a name="25"></a></td>
	<td valign="top"><p><strong>Josef Friedrich:&nbsp;An was ist seine Frau gestorben?</strong></p></td>
</tr>
<tr>
	<td width ="30" align="center" valign="top">26<a name="26"></a></td>
	<td valign="top"><p><strong>Mathilde Beischmied:</strong>&nbsp; Das wei&szlig; 
        ich nicht. Da bin ich noch zu klein gewesen. Die Inge hat praktisch der 
        H&ouml;gn als Gro&szlig;vater aufgezogen. Sie war bis zum Ende der Schulzeit 
        und dann noch drei Jahre f&uuml;r eine weitere Schulausbildung da und 
        dann ist sie weggekommen. Sie hat bei uns in der Wohnung gelebt und dann 
        ist sie nach Garmisch gekommen und hat geheiratet. Es war dann doch eine 
        recht gro&szlig;e Familie. Und mit der Inge habe ich einerseits gerauft, 
        dann haben wir uns wieder vertragen. Ich habe immer nachgeben m&uuml;ssen, 
        weil ich die &Auml;ltere bin. Um 2 Jahre bin ich &auml;lter. Ich bin ein 
        1923er Jahrgang und die Inge ist 1925 geboren. Die Schlumprechtin hat 
        sich scheiden lassen und dann den H&ouml;gn gefragt, ob er sie zu sich 
        nimmt. Und derweil sind Jahre daraus geworden. Die Inge ist 7 Jahre in 
        die Schule gegangen und 3 Jahre in eine andere Schule gegangen, aber die 
        ganze Zeit sind wir zusammen gewesen. Und wenn wir gerauft haben, dann 
        hat der Gustl immer zu mir gehalten, weil er die Inge nicht leiden konnte. 
        Er hat auf die Frieda immer geeifert. Er hat sagt, dass die Frieda die 
        Inge selber aufziehen h&auml;tte k&ouml;nnen. Warum muss sie beim Opa 
        sein? [... Grab von August H&ouml;gn jun. ...]<br/>
        <br/></p></td>
</tr>
<tr>
	<td width ="30" align="center" valign="top">27<a name="27"></a></td>
	<td valign="top"><p><strong>Josef Friedrich:&nbsp;Ihre Mutter hat den ganzen 
        Haushalt gef&uuml;hrt vom H&ouml;gn?</strong></p></td>
</tr>
<tr>
	<td width ="30" align="center" valign="top">28<a name="28"></a></td>
	<td valign="top"><p><strong>Mathilde Beischmied:</strong>&nbsp; Sie hat alles 
        gemacht, gekocht und man hat selber noch gewaschen.<br/>
        <br/></p></td>
</tr>
<tr>
	<td width ="30" align="center" valign="top">29<a name="29"></a></td>
	<td valign="top"><p><strong>Josef Friedrich:&nbsp;Haben Sie vielleicht noch 
        Bilder von August H&ouml;gn und ihrer Mutter?</strong></p></td>
</tr>
<tr>
	<td width ="30" align="center" valign="top">30<a name="30"></a></td>
	<td valign="top"><p><strong>Mathilde Beischmied:</strong>&nbsp; Leider nicht 
        mehr. Unsere Wohnung in Gotteszell wurde leider aufgel&ouml;st. Da w&auml;ren 
        auch Bilder vom H&ouml;gn dabei gewesen. (Beim Anschauen von alten Fotos): 
        Bei der Jagd da war der alte V&ouml;lkl, der Schwannberger und der H&ouml;gn 
        dabei. <br/>
        <br/></p></td>
</tr>
<tr>
	<td width ="30" align="center" valign="top">31<a name="31"></a></td>
	<td valign="top"><p><strong>Josef Friedrich:&nbsp;Gab es bei ihnen zu Hause 
        beim H&ouml;gn &ouml;fter Wildfleisch zu Essen?</strong></p></td>
</tr>
<tr>
	<td width ="30" align="center" valign="top">32<a name="32"></a></td>
	<td valign="top"><p><strong>Mathilde Beischmied:</strong>&nbsp; Nein, gab&acute;s 
        nicht. Aber einen Fuchspelz habe ich, der vom H&ouml;gn geschossen wurde.<br/>
        <br/></p></td>
</tr>
	
</table>"
---
