---
id: "20"
title: "Interview mit Gertraud von Molo, 23.11.2004"
interviewter: "Gertraud von Molo"
birthday: "1935-04-29"
day_of_death: "0000-00-00"
age: "69"
age_group: "1935"
relation: "Enkelin von August H&ouml;gn"
location: "M&uuml;nchen"
date: "2004-11-23"
duration: "24"
duration_complete: "75"
---

<table border="0" cellspacing="0" cellpadding="2" width="100%">
  <tr>
    <td width ="30" align="center" valign="top">2<a name="2"></a></td>
    <td valign="top"><p><strong>Gertraud von Molo:</strong>&nbsp; In Deggendorf
        wohnt ja noch die Tochter von der Cousine meiner Mutter, Eva Ertl. [...
        von Molos ...]. Seine Frau ist ja sehr fr&uuml;h mit 39 Jahren gestorben.<br/>
        <br/>
      </p></td>
  </tr>
  <tr>
    <td width ="30" align="center" valign="top">3<a name="3"></a></td>
    <td valign="top"><p><strong>Josef Friedrich:&nbsp;An was ist die gestorben?</strong></p></td>
  </tr>
  <tr>
    <td width ="30" align="center" valign="top">4<a name="4"></a></td>
    <td valign="top"><p><strong>Gertraud von Molo:</strong>&nbsp; An einen Gallendurchbruch.
        Den hat man nicht erkannt.<br/>
        <br/>
      </p></td>
  </tr>
  <tr>
    <td width ="30" align="center" valign="top">5<a name="5"></a></td>
    <td valign="top"><p><strong>Josef Friedrich:&nbsp;Wie alt war da Ihre Mutter?</strong></p></td>
  </tr>
  <tr>
    <td width ="30" align="center" valign="top">6<a name="6"></a></td>
    <td valign="top"><p><strong>Gertraud von Molo:</strong>&nbsp; Meine Mutter
        wurde 14. August 1907 (1906) geboren. Einen Bruder hat sie noch gehabt
        den Ludwig, Wiggerl. (wahrscheinlich verwechselt mit einem Bruder von
        August H&ouml;gn, der Ludwig hie&szlig;. Der Bruder von Frieda H&ouml;gn
        hie&szlig; August)<br/>
        <br/>
      </p></td>
  </tr>
  <tr>
    <td width ="30" align="center" valign="top">7<a name="7"></a></td>
    <td valign="top"><p><strong>Josef Friedrich:&nbsp;Der wurde 1912 geboren.
        Es gibt noch ein Grab von ihm in Ruhmannsfelden.</strong></p></td>
  </tr>
  <tr>
    <td width ="30" align="center" valign="top">8<a name="8"></a></td>
    <td valign="top"><p><strong>Gertraud von Molo:</strong>&nbsp; Es gab aber
        zwei Ludwig: Der Cousine, unser Onkel Wigg, der ist in Deggendorf begraben.
        Unser Opa (August H&ouml;gn) ist ja auch in Deggendorf beerdigt.<br/>
        <br/>
      </p></td>
  </tr>
  <tr>
    <td width ="30" align="center" valign="top">9<a name="9"></a></td>
    <td valign="top"><p><strong>Josef Friedrich:&nbsp;Aber das Grab von August
        H&ouml;gn wurde aufgel&ouml;st?</strong></p></td>
  </tr>
  <tr>
    <td width ="30" align="center" valign="top">10<a name="10"></a></td>
    <td valign="top"><p><strong>Gertraud von Molo:</strong>&nbsp; Genau, als unsere
        Mutter gestorben ist, hat uns der Onkel Wigg gefragt, der das Grab neben
        dran hatte und sich auch sehr gek&uuml;mmert hatte um das Grab vom Opa,
        das war ein Wandgrab, mit einem Marterl und sch&ouml;nen Figuren, ob wir
        das Grab nicht verkaufen w&uuml;rden, an ganz gute Bekannte von ihm, die
        das Grab gerne kaufen m&ouml;chten. Dann habe ich gesagt, so lange es
        noch l&auml;uft, sollen wir es lassen, und wenn es dann ausgelaufen ist,
        dann k&ouml;nnen sie es haben. Der Grabstein ist so belassen worden, nur
        die Inschrift wurde raus genommen. Den k&ouml;nnen sie noch anschauen,
        wenn man rein geht an der rechten Mauer, nebendran ist das H&ouml;gn-Grab
        vom Onkel Ludwig mit einer schwarzen Platte. Wie es jetzt ist, wei&szlig;
        ich nicht, weil der Onkel Wigg auch schon l&auml;ngst gestorben ist. [...
        Friedhof von Ruhmannsfelden. ...] <br/>
        <br/>
      </p></td>
  </tr>
  <tr>
    <td width ="30" align="center" valign="top">12<a name="12"></a></td>
    <td valign="top"><p><strong>Gertraud von Molo:</strong>&nbsp; Wir waren nach
        dem Krieg ein paar Mal als Kinder in Ruhmannsfelden. Er hat uns &ouml;fter
        auf die Jagd mitgenommen. Aber an unsere Gro&szlig;mutter kann ich mich
        &uuml;berhaupt nicht erinnern. Die Rosl war ja dann seine Haush&auml;lterin
        bis er gestorben ist. Sie hat ihn versorgt und sich um ihn gek&uuml;mmert.<br/>
        <br/>
      </p></td>
  </tr>
  <tr>
    <td width ="30" align="center" valign="top">13<a name="13"></a></td>
    <td valign="top"><p><strong>Josef Friedrich:&nbsp;An was ist er eigentlich
        gestorben? </strong></p></td>
  </tr>
  <tr>
    <td width ="30" align="center" valign="top">14<a name="14"></a></td>
    <td valign="top"><p><strong>Gertraud von Molo:</strong>&nbsp; An Altersschw&auml;che.
        Er war ja wirklich alt. Er hat halt auch seine normalen Gebrechen gehabt.
        Einmal hat er einen leichten Schlaganfall gehabt, aber er war bis zuletzt
        r&uuml;stig und zu Hause. Er war ja eine bisschen ein Eigenbr&ouml;tler.
        Meine Mutter war auch sehr pingelig und sauber. Aber mein Opa war noch
        schlimmer. Wenn wir gekommen sind, haben wir nicht sein Besteck nehmen
        d&uuml;rfen, dass ist alles extra gegangen. Solange er gelebt hat, hat
        er nie ein Brot mit Rinde gegessen, die hat er immer au&szlig;en rum abgeschnitten,
        weil er gesagt hat: &quot;Das haben so viele Leute in der Hand gehabt,
        das esse ich nicht.&quot; Und unsere Mutter war auch so empfindlich. Sie
        ist sp&auml;ter nach Passau gekommen, zu den englischen Fr&auml;ulein
        und sehr viel hat sich ihre Gro&szlig;mutter um sie gek&uuml;mmert, die
        die Brauerein gehabt hat in Eberhardsreuth (Wallersdorf). Da war Sie immer
        in den Ferien und hat viel Zeit dort verbracht. Und nach der Volksschule
        ist sie nach Passau gekommen. Ihre Gro&szlig;mutter (Mutter) war die Emma
        Gerstl aus Wallersdorf. Sie habe sie recht verw&ouml;hnt. Wo zu der Zeit
        ihr Bruder war, das wei&szlig; ich nicht. [... Bild von Emma H&ouml;gn
        in der Wohnung ...]<br/>
        <br/>
      </p></td>
  </tr>
  <tr>
    <td width ="30" align="center" valign="top">15<a name="15"></a></td>
    <td valign="top"><p><strong>Josef Friedrich:&nbsp;Wie alt war ihre Mutter,
        als sie in die Schule nach Passau gekommen ist?</strong></p></td>
  </tr>
  <tr>
    <td width ="30" align="center" valign="top">16<a name="16"></a></td>
    <td valign="top"><p><strong>Gertraud von Molo:</strong>&nbsp; Ich nehme an
        mit 11 Jahren, da hat man Kochen und Sticken und die ganzen praktischen
        Sachen gelernt. Sie war dann im Internat. 4 - 5 Jahre hat wahrscheinlich
        die Ausbildung gedauert. Das war eine h&ouml;here T&ouml;chterschule.
        Hat meine Mutter mit 21 oder 24 Jahren den Kroi&szlig; geheiratet? Er
        stammte aus der Steigenberger-Sippe. Es ist nicht lange gut gegangen,
        sie hat sich scheiden lassen und hat meinen Vater 1932 geheiratet. Mein
        Vater hat Jura studiert und seine Referendarszeit in Deggendorf gemacht.<br/>
        <br/>
      </p></td>
  </tr>
  <tr>
    <td width ="30" align="center" valign="top">17<a name="17"></a></td>
    <td valign="top"><p><strong>Josef Friedrich:&nbsp;Dass ihre Mutter einen Bierbrauer
        geheiratet hat, hat sie vielleicht von ihrer Gro&szlig;mutter?</strong></p></td>
  </tr>
  <tr>
    <td width ="30" align="center" valign="top">18<a name="18"></a></td>
    <td valign="top"><p><strong>Gertraud von Molo:</strong>&nbsp; Ja, das kann
        gut sein. Im Sommer sind wir in den Ferien nach Ruhmannsfelden gefahren.
        Ein bis zwei Wochen lang. Oft ist unsere Hausfrau die Luise aus Mitterteich
        mitgefahren und dort geblieben. Ich kann mich nur noch daran erinnern,
        dass ich dort auf dem Land bei den Bauernkindern L&auml;use bekommen habe.<br/>
        <br/>
      </p></td>
  </tr>
  <tr>
    <td width ="30" align="center" valign="top">19<a name="19"></a></td>
    <td valign="top"><p><strong>Josef Friedrich:&nbsp;Sie haben Geschwister?</strong></p></td>
  </tr>
  <tr>
    <td width ="30" align="center" valign="top">20<a name="20"></a></td>
    <td valign="top"><p><strong>Gertraud von Molo:</strong>&nbsp; Ja, eine Schwester
        und mein Bruder ist leider schon gestorben.<br/>
        <br/>
      </p></td>
  </tr>
  <tr>
    <td width ="30" align="center" valign="top">21<a name="21"></a></td>
    <td valign="top"><p><strong>Josef Friedrich:&nbsp;Und so viel ich wei&szlig;,
        hatte ihre Mutter aus erster Ehe auch ein Kind?</strong></p></td>
  </tr>
  <tr>
    <td width ="30" align="center" valign="top">22<a name="22"></a></td>
    <td valign="top"><p><strong>Gertraud von Molo:</strong>&nbsp; Ja, die Inge.
        Ich wei&szlig; nicht, ob sie noch lebt. Sie lebt in Farchhand bei Garmisch
        und hat auch das zweite Mal geheiratet. Sie war mit einem Herrn Klink
        verheiratet. Den Namen des zweiten Mannes wei&szlig; ich nicht.<br/>
        <br/>
      </p></td>
  </tr>
  <tr>
    <td width ="30" align="center" valign="top">23<a name="23"></a></td>
    <td valign="top"><p><strong>Josef Friedrich:&nbsp;Man hat mir gesagt, dass
        die Inge eine Zeit lang beim Opa gewohnt hat.</strong></p></td>
  </tr>
  <tr>
    <td width ="30" align="center" valign="top">24<a name="24"></a></td>
    <td valign="top"><p><strong>Gertraud von Molo:</strong>&nbsp; Nein, wie die
        Amerikaner gekommen sind, mussten wir ja aus dem Haus raus. Wir haben
        in Solln gewohnt. Dann hat uns der Bruder von meinem Vater eine Zeit lang
        aufgenommen, aber das geht ja nicht immer mit vier Kindern. Die Inge war
        ja die &auml;lteste. Die hat dann einen Job bei den Amerikanern bekommen.
        Sie hat in M&uuml;nchen gewohnt. Eine Zeit lang war sie schon beim Opa,
        aber sie hat nicht da bewohnt. <br/>
      </p></td>
  </tr>
  <tr>
    <td width ="30" align="center" valign="top">25<a name="25"></a></td>
    <td valign="top"><p><strong>Josef Friedrich:&nbsp;Die Inge ist in der Familie
        Schlumprecht aufgewachsen?</strong></p></td>
  </tr>
  <tr>
    <td width ="30" align="center" valign="top">26<a name="26"></a></td>
    <td valign="top"><p><strong>Gertraud von Molo:</strong>&nbsp; Ja, ganz normal.
        Sie hat aber Kroi&szlig; gehei&szlig;en. [... Erbstreitigkeiten und das
        Kroi&szlig;&acute;sche Erbe ...]<br/>
        <br/>
      </p></td>
  </tr>
  <tr>
    <td width ="30" align="center" valign="top">27<a name="27"></a></td>
    <td valign="top"><p><strong>Josef Friedrich:&nbsp;Ihre Mutter hat 1923 bei
        einer Theaterauff&uuml;hrung mitgespielt?</strong></p></td>
  </tr>
  <tr>
    <td width ="30" align="center" valign="top">28<a name="28"></a></td>
    <td valign="top"><p><strong>Gertraud von Molo:</strong>&nbsp; Meine Mutter
        hat nat&uuml;rlich Singen lernen m&uuml;ssen. Das hat sie uns erz&auml;hlt,
        dass sie sehr gerne S&auml;ngerin geworden w&auml;re. Und ihr Vater war
        ja streng zu ihr. Sie hatte keine Privilegien gehabt in der Schule. Er
        war ja Rektor und hat im Schulhaus gewohnt, wie es halt in einem so kleinen
        Schulhaus ist. Da waren vielleicht in der ersten Klasse drei Kinder und
        in der anderen f&uuml;nf. Im Ganzen war es eine kleine Schar. Aber er
        war schon sehr beliebt. <br/>
        <br/>
      </p></td>
  </tr>
  <tr>
    <td width ="30" align="center" valign="top">29<a name="29"></a></td>
    <td valign="top"><p><strong>Josef Friedrich:&nbsp;Sie haben eine &auml;ltere
        Schwester? </strong></p></td>
  </tr>
  <tr>
    <td width ="30" align="center" valign="top">30<a name="30"></a></td>
    <td valign="top"><p><strong>Gertraud von Molo:</strong>&nbsp; Ja, sie wohnt
        in Reutlingen. Sie wei&szlig; aber auch nicht mehr wie ich. Wir sind ja
        immer gemeinsam hingefahren. Sp&auml;ter sind wir dann ab und zu hinunter
        gefahren, z. B. an Allerheiligen ans Grab. Meine Mutter hatte dann nach
        dem Tod von August H&ouml;gn nur noch Kontakt nach Deggendorf, wo die
        H&ouml;gn-Verwandtschaft lebt. In Ruhmannsfelden gab es ein Lebensmittelgesch&auml;ft,
        da hat es alles gegeben. Vom Waschpulver, Mottenpulver, Bonbons &uuml;ber
        Linsen und Erbsen. Einfach alles. Beim Schwannberger. Da sind wir halt
        so gerne hingegangen, da hat es dicke Bonbons gegeben, die waren in einem
        Glas drin. Da war ich aber schon in der Schule. Und dann sp&auml;ter wie
        unser Opa schon tot war und irgendeine Geburtstagsfeier war, meine Schwester
        war auch dabei, dann sind wir aufs Grab gegangen und nach Ruhmannsfelden
        gefahren zum Schwannberger. Dann haben wir einfach hinwollen, obwohl wir
        schon erwachsen waren. Wer war jetzt der Herr Mitterwallner?<br/>
        <br/>
      </p></td>
  </tr>
  <tr>
    <td width ="30" align="center" valign="top">31<a name="31"></a></td>
    <td valign="top"><p><strong>Josef Friedrich:&nbsp;Es gibt, glaube ich auch
        einen Brief von August H&ouml;gn an den Herr Mitterwallner.</strong></p></td>
  </tr>
  <tr>
    <td align="center" valign="top">&nbsp;</td>
    <td valign="top"><p><strong>Wegen technischer Probleme wurden etwa 10 Minuten
        des folgenden Interviews nicht aufgezeichnet. Es folgt eine sinngem&auml;&szlig;e
        Wiedergabe des Interviewsabschnitts aus dem Ged&auml;chtnis, wenige Tage
        nach dem Interview.</strong></p></td>
  </tr>
  <tr>
    <td width ="30" align="center" valign="top">32<a name="32"></a></td>
    <td valign="top"><p>Frau von Molo betrachtet die Kopien der Handschriften
        von der Josephs-Messe. Frieda Schlumprecht hat die Josephs-Messe zu besonderen
        Anl&auml;ssen (z. B. Hochzeitstag oder Sterbetag) in der Wallfahrtskirche
        in Alt&ouml;tting auff&uuml;hren lassen. Frau von Molo konnte sich an
        keine Einzelheiten erinnern, sie glaubt aber, dass irgendwo in ihrer Wohnung
        Noten von der Josephs-Messe zu finden sein m&uuml;ssten.<br/>
      </p></td>
  </tr>
  <tr>
    <td width ="30" align="center" valign="top">33<a name="33"></a></td>
    <td valign="top"><p><strong>Frage wie es zu dem Arrangement der 3 Tantum ergos
        durch Kapellmeister Friedrich Rein, M&uuml;nchen gekommen ist:</strong><br>
        Frau von Molo konnte sich sehr gut vorstellen, dass ihre Mutter, Frieda
        Schlumprecht, das in die Wege geleitet hat. Die Familie Schlumprecht hatte
        seit der Zeit, als Karl Schlumprecht Oberb&uuml;rgermeister von Bayreuth
        war, beste Kontakte zur Familie Wagner gekn&uuml;pft. Sie sprach vom pers&ouml;nlichen
        Kontakt zur Winifried Wagner. Diese Kontakte zu gro&szlig;en Pers&ouml;nlichkeiten
        aus dem Musikleben haben sich in M&uuml;nchen weiter gepflegt. So hatte
        Frau Molo selbst Karten f&uuml;r die Bayreuther Festspiele bekommen durch
        Bekanntschaft mit Wolfgang Wagner. Frau Molo berichtet auch, dass man
        ihr erz&auml;hlt hat, wie Franz Liszt (? vielleicht ein Nachfahre) bei
        der Familie Schlumprecht zu Besuch war. Ob das Arrangement ein Geschenk
        f&uuml;r einen bestimmten Anlass war (Geburtstag von August H&ouml;gn),
        konnte nicht gekl&auml;rt werden.</p></td>
  </tr>
  <tr>
    <td align="center" valign="top">34<a name="34"></a></td>
    <td valign="top"><p><strong>Zum Verh&auml;ltnis von August H&ouml;gn und Karl
        Schlumprecht:</strong><br>
        August H&ouml;gn und sein Schwiegersohn Karl Schlumprecht hatten ein gutes
        Verh&auml;ltnis zueinander. August H&ouml;gn hat ihn sehr gesch&auml;tzt,
        weil er eine steile Karriere gemacht hat.</p></td>
  </tr>
  <tr>
    <td align="center" valign="top">35<a name="35"></a></td>
    <td valign="top"><p><strong>Verbleib des Nachlasses:</strong><br>
        Bis auf ein paar Fotos ist Gertraud von Molo nicht im Besitz von Werken
        August H&ouml;gns oder anderen Hinterlassenschaften (Tageb&uuml;cher,
        Briefen). Auch glaubt sie, dass die anderen noch lebenden Enkel oder Enkelinnen
        keine wesentlichen Bestandteile seines Nachlasses besitzen. Frieda Schlumprecht
        hatte die Haush&auml;lterin von August H&ouml;gn beauftragt, sich um die
        Wohnungsaufl&ouml;sung zu k&uuml;mmern.</p></td>
  </tr>
  <tr>
    <td align="center" valign="top">36<a name="36"></a></td>
    <td valign="top"><p><strong>Rechte an Werken August H&ouml;gns:</strong><br>
        Gertraud von Molo w&auml;re gerne bereit, Josef Friedrich das Nutzungsrecht
        an den Werken von August H&ouml;gn zu &uuml;bertragen, da er sich mit
        der Materie besch&auml;ftigt hat. Viel Geld sei mit den Werken nicht zu
        verdienen, noch wolle sie es. Sie w&auml;re bereit, einen entsprechenden
        Vertrag zu unterschrieben.</p></td>
  </tr>
  <tr>
    <td align="center" valign="top">37<a name="37"></a></td>
    <td valign="top"><p><strong>Unterbringung von Wertgegenst&auml;nden der Schlumprechts
        in Ruhmannsfelden</strong><br>
        Nach Auskunft von Gertraud von Molo wurden am Ende des Krieges wertvolle
        Gegenst&auml;nde aus dem Besitz der Schlumprechts in einem Stall in Ruhmannsfelden
        gelagert, um sie zu sch&uuml;tzen.</p></td>
  </tr>
  <tr>
    <td align="center" valign="top">38<a name="38"></a></td>
    <td valign="top"><p><strong>Aufenthalt mit August H&ouml;gn in einem Forsthaus</strong><br>
        Die Schlumprecht-Kinder wurden w&auml;hrend des Krieges, als Bombengefahr
        drohte, besonders an bestimmten Tagen (z. B. Hitlers Geburtstag), mehrere
        Wochen in ein Forsthaus gebracht. August H&ouml;gn passte manchmal im
        Forsthaus auf die Kinder auf. So ging er manchmal mit den Kindern spazieren.
        (nach Aussagen der &auml;lteren Schwester von Frau von Molo Lilo Leuze
        handelte es sich hier um den Gro&szlig;vater v&auml;terlicherseits, also
        den Schlumprecht Opa.) Ansonsten war August H&ouml;gn aber sehr heimatverbunden
        und reiste deswegen sehr ungern. Er fand immer Ausreden, wenn es darum
        ging Einladungen, die mit Reisen verbunden waren, abzusagen.</p></td>
  </tr>
  <tr>
    <td height="69" align="center" valign="top">39<a name="39"></a></td>
    <td valign="top"> <p><strong>Verh&auml;ltnis zu dem Gro&szlig;vater August
        H&ouml;gn</strong><br>
        Das Verh&auml;ltnis der Enkelkinder zu ihren Gro&szlig;eltern war damals
        doch recht anders geartet als das heutige Verh&auml;ltnis von Enkel zu
        ihren Gro&szlig;eltern. Die Gro&szlig;eltern waren auch Respektpersonen.
        August H&ouml;gn hatte den Schlumprecht-Kinder zwar vorgelesen und mit
        ihnen musiziert, aber sie mussten auch auf gewisse Dinge R&uuml;cksicht
        nehmen, so z. B. wenn er ein Mittagsschl&auml;fchen hielt.</p></td>
  </tr>
  <tr>
    <td align="center" valign="top">40<a name="40" id="40"></a></td>
    <td valign="top"><p><strong>Verh&auml;ltnis der beiden Kinder von August H&ouml;gn</strong><br>
        Frieda und August jun. H&ouml;gn hatten zeitlebens ein schlechtes Verh&auml;ltnis
        zueinander. Gertraud von Molo hat deswegen auch keinen Kontakt zu ihren
        Cousins und Cousinen. Die Wurzel dieses zerr&uuml;tteten Verh&auml;ltnisses
        liegen wohl schon in der Kindheit der beiden. Frieda Schlumprecht erz&auml;hlte
        ihren Kinder oft, wie unangenehm es ihr war, auf ihren 6 Jahre j&uuml;ngeren
        Bruder Gustl aufzupassen, als sie etwa 10 Jahre alt war.</p></td>
  </tr>
  <tr>
    <td align="center" valign="top">41<a name="41" id="41"></a></td>
    <td valign="top"><p><strong>Jagdhund von August H&ouml;gn</strong><br>
        August H&ouml;gn hatte 2 Hunde, mit denen die Schlumprecht-Kinder sehr
        gerne spielten.</p></td>
  </tr>
  <tr>
    <td align="center" valign="top">42<a name="42" id="42"></a></td>
    <td valign="top"><p><strong>Beerdigung von August H&ouml;gn</strong><br>
        August H&ouml;gn wurde in Deggendorf eingegraben. Bei der Beerdigung war
        es sehr kalt. Viele Vereine aus Ruhmannsfelden nahmen an der Beerdigung
        teil und ehrten dem Toten mit Fahnen. Eine Bl&auml;sergruppe der Feuerwehr
        Ruhmannsfelden spielte das Lied &quot;Wir hatten einen Kameraden.&quot;</p></td>
  </tr>
  <tr>
    <td align="center" valign="top">&nbsp;</td>
    <td valign="top"><p><strong>Ab hier setzt die Audio-Aufzeichnung des Interviews
        wieder ein.</strong></p></td>
  </tr>
  <tr>
    <td width ="30" align="center" valign="top">43<a name="43" id="43"></a></td>
    <td valign="top"><p><strong>Gertraud von Molo:</strong>&nbsp; Ich glaube,
        dass die Inge Kroi&szlig; vor ein paar Jahren gestorben ist, mein Bruder
        hat da mal was gesagt.<br/>
        <br/>
      </p></td>
  </tr>
  <tr>
    <td width ="30" align="center" valign="top">44<a name="44" id="44"></a></td>
    <td valign="top"><p><strong>Josef Friedrich:&nbsp;Es ist schon interessant,
        dass sie Kontakt mit den Wagners hatten, Die Musik von August H&ouml;gn
        ist auch leicht von Wagner beeinflusst, aber nicht durch Wagner direkt,
        sondern &uuml;ber die Komponisten Griesbacher.</strong></p></td>
  </tr>
  <tr>
    <td width ="30" align="center" valign="top">45<a name="45" id="45"></a></td>
    <td valign="top"><p><strong>Gertraud von Molo:</strong>&nbsp; Ja, das kann
        schon sein.<br/>
        <br/>
      </p></td>
  </tr>
</table>
