---
id: "21"
title: "Interview mit Lilo Leuze, 2.12.2004"
interviewter: "Lilo Leuze"
birthday: "1931-07-09"
day_of_death: "0000-00-00"
age: "73"
age_group: "1931"
relation: "Enkelin von August H&ouml;gn"
location: "Reutlingen (Telefon)"
datum: "2004-12-02"
duration: "18"
duration_complete: "22"
---

<table>
<tr>
    <td>1<a name="1"></a></td>
    <td><p><strong>Josef Friedrich:&nbsp;Haben Sie an Ihren Gro&szlig;vater
        August H&ouml;gn irgendwelche Erinnerungen?</strong></p></td>
</tr>
<tr>
    <td>2<a name="2"></a></td>
    <td><p><strong>Lilo Leuze: </strong>Kaum, ein bisschen was kann
        ich Ihnen aber schon erz&auml;hlen. Er war leidenschaftlicher J&auml;ger,
        er war an der Schule und ein ganz arg guter und r&uuml;hrender Gro&szlig;vater.
        Seine Frau ist sehr bald gestorben und er hat nicht mehr geheiratet, weil
        er &nbsp;so traurig war.<br/>
        <br/></p></td>
</tr>
<tr>
    <td>3<a name="3"></a></td>
    <td><p><strong>Josef Friedrich:&nbsp;Einige Interviewpartner
        haben mir erz&auml;hlt, dass die Frau von August H&ouml;gn, bevor Ihre
        Mutter geboren wurde, Zwillinge bekam und beide sehr fr&uuml;h gestorben
        sind?</strong></p></td>
</tr>
<tr>
    <td>4<a name="4"></a></td>
    <td><p><strong>Lilo Leuze:</strong>&nbsp; Davon wei&szlig; ich
        nichts. Meine Mutter hatte noch einen Bruder, der lange vor meiner Mutter
        gestorben ist. [... Fotos von August H&ouml;gn ...]<br/>
        <br/></p></td>
</tr>
<tr>
    <td>5<a name="5"></a></td>
    <td><p><strong>Josef Friedrich:&nbsp;Sind Sie im Besitz von Kompositionen
        von August H&ouml;gn?</strong></p></td>
</tr>
<tr>
    <td>6<a name="6"></a></td>
    <td><p><strong>Lilo Leuze:</strong>&nbsp; Da habe ich bestimmt
        nichts. Wenn dann hat meine Schwester welche, da Sie alles gesammelt hat.
        Als Kinder durften wir immer in den Ferien bei ihm sein. Ich wei&szlig;
        nur, dass er sehr gut Klavier gespielt hat. Es war die Kriegszeit und
        man war froh, wenn man auf dem Land war. Er hat ein Enkelkind von mir
        miterlebt. Bei zweiten war er schon gestorben.<br/>
        <br/>
      </p>
      </td>
</tr>
<tr>
    <td>7<a name="7"></a></td>
    <td><p><strong>Josef Friedrich:&nbsp;An was ist er gestorben?</strong></p></td>
</tr>
<tr>
    <td>8<a name="8"></a></td>
    <td><p><strong>Lilo Leuze:</strong>&nbsp; An und f&uuml;r sich
        rein an Altersschw&auml;che. Er war in dem Sinn nicht krank. Es ging auch
        recht schnell.<br/>
        <br/></p></td>
</tr>
<tr>
    <td>9<a name="9"></a></td>
    <td><p><strong>Josef Friedrich:&nbsp;War er noch vorher im Krankenhaus?</strong></p></td>
</tr>
<tr>
    <td>10<a name="10"></a></td>
    <td><p><strong>Lilo Leuze:</strong>&nbsp; Nein, ich glaub nicht.
        Wie wir den Anruf von seiner Haush&auml;lterin bekommen haben, da war
        er daheim. Wenn er im Krankenhaus gewesen w&auml;re, h&auml;tte man uns
        sicher vorher angerufen, dass der Opa im Krankenhaus ist. Da k&ouml;nnte
        ich fast drauf schw&ouml;ren.<br/>
        <br/></p></td>
</tr>
<tr>
    <td>11<a name="11"></a></td>
    <td><p><strong>Josef Friedrich:&nbsp;Er hat einen Schlaganfall
        gehabt? </strong></p></td>
</tr>
<tr>
    <td>12<a name="12"></a></td>
    <td><p><strong>Lilo Leuze:</strong>&nbsp; Ja, das stimmt. Kurz
        bevor er gestorben ist, hat er keinen Schlaganfall gehabt. Wie er beerdigt
        wurde, war ein sehr eisiger Winter.<br/>
        <br/></p></td>
</tr>
<tr>
    <td>13<a name="13"></a></td>
    <td><p><strong>Josef Friedrich:&nbsp;Kann das sein, dass er schon
        1953 einen Schlaganfall erlitten hat?</strong></p></td>
</tr>
<tr>
    <td>14<a name="14"></a></td>
    <td><p><strong>Lilo Leuze:</strong>&nbsp; Das kann gut m&ouml;glich
        sein. Meine Tochter wurde 1955 geboren und die haben wir dabei gehabt
        bei der Beerdigung.<br/>
        <br/></p></td>
</tr>
<tr>
    <td>15<a name="15"></a></td>
    <td><p><strong>Josef Friedrich:&nbsp;Sie wissen auch nicht zuf&auml;llig
        die Adressen von den Kindern von August H&ouml;gns Sohn?</strong></p></td>
</tr>
<tr>
    <td>16<a name="16"></a></td>
    <td><p><strong>Lilo Leuze:</strong>&nbsp; H&ouml;ren Sie mal,
        der hat ja gar keine Kinder gehabt? Wissen Sie, dass war in der Nachkriegeszeit,
        er war in der Gefangenschaft, wir waren auch verschlagen. Wir haben aus
        dem Haus raus m&uuml;ssen, weil die Amerikaner uns raus geschmissen haben.
        Er hat uns noch einmal besucht in Gr&uuml;ndobl, da war eine Tante von
        uns und da haben wir Unterschlupf gefunden.<br/>
        <br/>
      </p>
      </td>
</tr>
<tr>
    <td>17<a name="17"></a></td>
    <td><p><strong>Josef Friedrich:&nbsp;Und da haben Sie ihn zum
        letzten Mal gesehen?</strong></p></td>
</tr>
<tr>
    <td>18<a name="18"></a></td>
    <td><p><strong>Lilo Leuze:</strong>&nbsp; Nein, wir haben ihn
        schon noch besucht, er musste ja meinen Mann kennenlernen. Er konnte nicht
        zu Hochzeit kommen, weil es ihm zu anstrengend war.<br/>
        <br/></p></td>
</tr>
<tr>
    <td>19<a name="19"></a></td>
    <td><p><strong>Josef Friedrich:&nbsp;Ihre Schwester hat mir erz&auml;hlt,
        dass Sie mit August H&ouml;gn w&auml;hrend des Krieges in einem Forsthaus
        untergebracht waren. Ich wei&szlig; jetzt den Namen nicht mehr?</strong></p></td>
</tr>
<tr>
    <td>20<a name="20"></a></td>
    <td><p><strong>Lilo Leuze:</strong>&nbsp; Dickelschwaig. Das
        war der F&uuml;rther Gro&szlig;vater. Meine Schwester war damals noch
        so klein, dass hat sie nicht mehr gewusst. [... Kriegsende ...] Das Gut
        Gr&uuml;ndobl hatte die Schwester von meiner Gro&szlig;mutter, die Tante
        Maria. Das war die Tante zu meiner Mutter, die war aber nie verheiratet.
        Meine Gro&szlig;mutter war die Emma Gerstl. Bei der Tante Maria waren
        wir oft als Kinder im Urlaub und in den Ferien. Gr&uuml;ndobl war ein
        einziges Anwesen bei Wallersdorf. Das war ein riesiges Anwesen mit einer
        kleinen Brauerei.<br/>
        <br/></p></td>
</tr>
<tr>
    <td>21<a name="21"></a></td>
    <td><p><strong>Josef Friedrich: Wissen Sie auch, dass August
        H&ouml;gn ein Geschichtswerk geschrieben hat?</strong></p></td>
</tr>
<tr>
    <td>22<a name="22"></a></td>
    <td><p><strong>Lilo Leuze:</strong>&nbsp; Nein, da hat er uns
        auch nie was erz&auml;hlt. Beide Gro&szlig;eltern waren Lehrer, beide
        waren Kantoren, beiden waren musikalisch und beide haben selber Musik
        geschrieben. Mein Vater war in jungen Jahren Staatsanwalt in Deggendorf
        und ich bin in Deggendorf geboren. [... Besuch in Deggendorf und Ruhmannsfelden
        vor 2 Jahren ...] Er hat ja im Schulhaus unten drin gewohnt bis er pensioniert
        wurde, dann ist er in Haus gegen&uuml;ber gezogen.<br/>
        <br/></p></td>
</tr>
<tr>
    <td>23<a name="23"></a></td>
    <td><p><strong>Josef Friedrich:&nbsp;Sie sind ja Erbin des Werks
        von August H&ouml;gn? Ich wollte Sie um das Nutzungsrecht bitten?</strong></p></td>
</tr>
<tr>
    <td>24<a name="24"></a></td>
    <td><p><strong>Lilo Leuze:</strong>&nbsp; Ja, das d&uuml;rfen
        Sie machen.<br/>
        <br/></p></td>
</tr>

</table>
