---
id: "24"
title: "Interview mit Johann Glasschr&ouml;der, 28.12.2004"
interviewter: "Johann Glasschr&ouml;der"
birthday: "1936-08-14"
day_of_death: "0000-00-00"
age: "68"
relation: "Bekannter von Mathilde Glasschr&ouml;der, S&auml;ngerin unter August H&ouml;gn"
location: "Ruhmannsfelden"
datum: "2004-12-28"
duration: "42"
---

<p><strong>Bemerkung: </strong>Ein eigenes Kapitel der Geschichte von Ruhmannsfelden
  w&auml;re die Erforschung des Orts zur Zeit des<strong> 3. Reiches. </strong>Mit
  einer Biographie &uuml;ber August H&ouml;gn kann ich dieses Thema nur streifen. Nur junge
  Leute k&ouml;nnen nach Meinung von Johann Glasschr&ouml;der unvoreingenommen an dieses
  Thema herangehen. Es w&auml;re allemal ein sehr sinnvolles Thema f&uuml;r ein Facharbeit
  oder Zulassungsarbeit! Einen ersch&uuml;tternden Fall aus unserer Gegend schilderte
  Herr Glasschr&ouml;der in diesem Interview: Die <strong>Ermordung eines Polen bei
  Kirchweg</strong> unter den Augen polnischen Zwangsarbeiter aus der Gegend.
  Sein "Verbrechen": Er hatte mit einer Einheimischen ein Kind. Damit dieses schreckliche
  Kapitel in unserer Ortsgeschichte wirklich Geschichte bleibt und sich nicht
  nochmal wiederholt, ist mehr von N&ouml;ten als geschichtliche Fakten zu vertuschen
  nach dem Motto: "Bei uns hat es so was nicht gegeben!" Ein Gedenkstein f&uuml;r den
  ermordeten Polen w&auml;re ein kleiner Beitrag zur aktiven Auseinandersetzung mit
  der NS-Geschichte am Ort und vielleicht ein kleiner Beitrag zum Erhalt unserer
  freien Gesellschaftsordung.</p>
<table>
  <tr>
    <td>2<a name="2"></a></td>
    <td><p><strong>Johann Glasschr&ouml;der:</strong> Ich habe ein Gem&auml;lde,
        ein Kunstdruck mit sch&ouml;nem Rahmen, das die Glasschr&ouml;der Mathild von August
        H&ouml;gn geerbt hat. Der Kirchenchor bestand zu seiner Zeit f&uuml;rs gew&ouml;hnliche
        aus vier Personen. Rektor H&ouml;gn an der Orgel. Der hat Orgel gespielt und
        gesungen. Glasschr&ouml;der Mathild, Sopran, Konditor Babett (Barbara Essigmann)
        und Raster Res.<br/>
        <br/>
      </p></td>
  </tr>
  <tr>
    <td>4<a name="4"></a></td>
    <td><p><strong>Johann Glasschr&ouml;der:</strong> Sie haben gesungen
        bis 1953, bis der Pfarrer Reicheneder gekommen ist und danach hat der
        Rektor H&ouml;gn einen Schlaganfall gehabt. Das war nicht sch&ouml;n seiner Zeit.
        Das war eine ganz schwierige Geschichte. Der Reicheneder hat ein M&uuml;ndel
        gehabt und die hat Orgel gespielt. Die Maria Reisinger. Und die wollte
        er unbedingt da herholen, damit sie auch etwas Geld verdient als Organistin.
        Sie sind ja ein bisschen bezahlt worden. Und im Haushalt hat er sie auch
        gebraucht. Und da der Reicheneder dauern an dem Chor was zu meckern gehabt.
        Dann hat er die zwei Weiber (Glasschr&ouml;der Mathild und Barbara Essigmann)
        so ver&auml;rgert und dem Rektor H&ouml;gn hat dann der Schlag getroffen. Dann hat
        er so wie so nicht mehr spielen k&ouml;nnen, nur noch ein bisschen umherhumpeln.
        Er hat aber nicht mehr singen und musizieren k&ouml;nnen. Dann hat der Reicheneder
        die Maria her geholt: &quot;Er h&auml;tte schon eine.&quot; Dann sind sie ihm
        draufgekommen, dass er auch nicht ehrlich gespielt hat. Dann haben sie
        keinen Chor mehr gehabt. Wir hatten damals eine weltliche Chorgemeinschaft
        die Liedertafel, wo ich auch mitgesungen habe und wir haben dann die Herz-Josefs-Messe
        einstudiert und an Weihnachten gesungen. Der Albrecht und der Krieger
        Edi waren dabei. Als &Uuml;berbr&uuml;ckung haben wir an Weihnachten gesungen. <br/>
      </p></td>
  </tr>
  <tr>
    <td>6<a name="6"></a></td>
    <td><p><strong>Johann Glasschr&ouml;der:</strong> Die Maria hat dann
        erst wieder einen Kirchenchor aufgebaut. Die Maria hat dann auch das Pfarrb&uuml;ro
        gemacht hat. Sie hat zum Kirchenchor junge Leute z. B. aus der Landjugend
        heraus, gebracht. Da war mein Frau (Frau Glasschr&ouml;der), Frau Fischer und
        ihre Schwester darunter. Der Danziger hat die Alten gehabt. Da war die
        Frau Freisinger, die Raster Res, die Frau Grassl dabei. Und einmal war
        eine gro&szlig;e Auff&uuml;hrung, da haben wir alle zusammen singen m&uuml;ssen, weil
        der Danziger mit seinen Raster Res und Konsorten nicht mehr viel anfangen
        konnte.<br/>
        <br/>
      </p></td>
  </tr>
  <tr>
    <td>8<a name="8"></a></td>
    <td><p><strong>Johann Glasschr&ouml;der:</strong> Die Raster Res hat
        sich nicht abwimmeln lassen. Wie hat der Bader Hans (Johann Ederer), der
        Tierarzt gesagt? "Die Res wenn ich h&ouml;re, das ist genau so, wie wenn eine
        Gei&szlig; auf eine Trommel schei&szlig;t, wenn sie singt." Eine alte Jungfer! Wenn
        die Raster Res Bl&auml;tter verteilt hat, hat sie uns welche auf den Boden
        geschmissen. Die Alten wollten die Jungen nicht dabei haben. Bis der Krottenthaler
        gekommen ist. Und der hat dann einen sch&ouml;nen Chor gegr&uuml;ndet.<br/>
        <br/>
      </p></td>
  </tr>
  <tr>
    <td>10<a name="10"></a></td>
    <td><p><strong>Johann Glasschr&ouml;der:</strong> Anl&auml;sslich des 80.
        Geburtstags von H&ouml;gn hat der M&auml;nnerchor von Ruhmannsfelden gesungen. Den
        hat auch der Danziger geleitet. Der Bibi (Richard Bartascheck) hatte eine
        gro&szlig;e Ansprache gehalten. Werde ich nie vergessen. Da hat er gesagt,
        dass der H&ouml;gn "der Mozart von Ruhmannsfelden." Das war eine saubere Rede.
        Reden hat er ja k&ouml;nnen der Bartascheck. Er m&ouml;chte sagen, H&ouml;gn ist &quot;der
        Mozart von Ruhmannsfelden&quot; und das war er auch.<br/>
        <br/>
      </p></td>
  </tr>
  <tr>
    <td>12<a name="12"></a></td>
    <td><p><strong>Johann Glasschr&ouml;der:</strong> Der H&ouml;gn war ein
        ganz ein strenger Lehrer. Aber gerecht, was ich von den Alten immer h&ouml;re.
        Durch die Entnazifizierung hat er ewig keine Schule halten d&uuml;rfen nach
        dem Krieg. Dann hat er ein Jahr Schule gehalten und dann ist er in Pension
        gekommen. Ich habe ihn gern gemocht, weil er ein sehr korrekter Mensch
        war. Sehr zur&uuml;ckgezogen, sehr freundlich. Unten hat der H&ouml;gn gewohnt und
        oben der H&auml;rtl im H&auml;rtl-Haus, das jetzt dem Schwannberger geh&ouml;rt. Und
        die zwei haben ein Postfach gehabt. Nach der Kirche hat sich der H&auml;rtl
        gleich die Post geholt, dann haben sich die beiden beim Vornehm getroffen:
        "Guten Morgen, Herr Rektor!" "Guten Morgen, Herr Inspektor!" Darauf hat
        man immer warten k&ouml;nnen. <br/>
      </p></td>
  </tr>
  <tr>
    <td>14<a name="14"></a></td>
    <td><p><strong>Johann Glasschr&ouml;der:</strong> Der H&auml;rtl war Gemeindesekret&auml;r
        bei der Gemeinde Zachenberg. Er war kein Nazi, aber wenn die Leute nicht
        "Heil Hitler!" gesagt haben, wenn sie zu ihm gekommen sind, hat er sie
        wieder rausgeschickt und sie gefragt, ob sie nicht wissen, wie man gr&uuml;&szlig;t.
        Ein war eben korrekt. Er hat niemanden was wollen.<br/>
        <br/>
      </p></td>
  </tr>
  <tr>
    <td>15<a name="15"></a></td>
    <td><p><strong>Josef Friedrich: Und wie ist der H&ouml;gn
        zu den Dingen gestanden im 3. Reich?</strong></p></td>
  </tr>
  <tr>
    <td>16<a name="16"></a></td>
    <td><p><strong>Johann Glasschr&ouml;der:</strong> Nein, der hat nix,
        und der wollte nix machen.<br/>
        <br/>
      </p></td>
  </tr>
  <tr>
    <td>17<a name="17"></a></td>
    <td><p><strong>Josef Friedrich: Obwohl sein Schwiegersohn
        so ein hoher Nazi war?</strong></p></td>
  </tr>
  <tr>
    <td>18<a name="18"></a></td>
    <td><p><strong>Johann Glasschr&ouml;der:</strong> Aber der H&ouml;gn nicht.
        So viel ich wei&szlig; hat er sich nirgends beteiligt. Das w&auml;re auch eine Aufgabe,
        das 3. Reich in Ruhmannsfelden aufzuarbeiten. Im 3. Reich war es ja verboten,
        das ein Pole ein Kind mit einer Deutschen hat. Da ist die Todesstrafe
        drauf gestanden. Ein Pole, ich wei&szlig; nicht mehr von welchen Bauern, hat
        mit einer Deutschen ein Kind gehabt. Dann haben sie ihr die Haare geschert
        und durch den Regen gezogen: "Ich bin eine Polenhure" und er ist aufgeh&auml;ngt
        worden. Dann haben die ganzen Polen vom ganzen Revier zusammenkommen und
        zuschauen m&uuml;ssen. Beim Vornehm waren sechs oder sieben, jeder Bauer hat
        Polen gehabt als Arbeiter. Und da ist bis heute noch kein Gedenkstein
        da! F&uuml;r diesen unschuldigen Polen, der durch die Willk&uuml;r des NS-Regimes
        ermordet wurde, w&auml;re es mehr als angebracht, einen Gedenkstein zu errichten.
        Ich habe mich daf&uuml;r im Pfarrgemeinderat von Ruhmannsfelden eingesetzt,
        aber leider ohne Erfolg. Vielleicht m&uuml;ssen junge Leute, die unvoreingenommen
        sind, an diese Materie herantreten. Ich w&uuml;rde mich sehr gerne an der Errichtung
        eines Gedenksteines finanziell beteiligen. Es waren auch einige Juden
        da in Ruhmannsfelden: Dr. Grundner, der ist ausgewandert nach Peru, Dr.
        Danziger, der hatte drei Kinder, eine Tochter, den Paul und den Franz,
        die haben sie auch noch fort. Und wie sie den Dr. Grundner fort haben,
        ist die Nachbarschaft drau&szlig;en gestanden und hat geklatscht. So astrein,
        wie jetzt immer getan wird, war das Ruhmannsfelden nicht. Es gab viele
        Mitl&auml;ufer. Der alte Zitzelsberger hat geweint, wenn eine Aufnahme war
        (Hitler-Rede im Rundfunk). Der hat aber niemanden was wollen. Der alte
        Baumeister war Ortsgruppenf&uuml;hrer. Der hat die Nachricht &uuml;berbringen m&uuml;ssen,
        wenn jemand gefallen ist. Nach dem Krieg haben sie ihm nichts anh&auml;ngen
        k&ouml;nnen. F&uuml;r dieses Thema w&auml;re der Josef Stenkala, jetzt ist er schon gestorben,
        der richtige Mann gewesen. Der hat stundenlang erz&auml;hlen k&ouml;nnen. Es war
        vorgeschrieben, wie viel die Polen zum essen bekommen. Die ganz alte Frau
        Vornehm hat gesagt: "Wenn die Leute bei mir arbeiten, bekommen sie auch
        anst&auml;ndig zu essen." Es gab einen Polizisten, eine Seele von einem Menschen,
        nachher hat er noch beim B&auml;rnbr&auml;u gewohnt, dann ist er auf Achslach rauf
        gezogen. Er hat gesagt, wenn er kontrolliert hat: "Habt&acute;s ja eh
        nicht mehr zu essen, wie vorgeschrieben war." Obwohl die Sch&uuml;ssel voll
        war. Und die Polen mussten um 9 Uhr im Bett sein. Er hat gesagt: "Wie
        sie schnarchen." Obwohl keiner im Schlafzimmer war. Es gab auch andere.
        Einer ist sogar am Ross mit der SA-Uniform umher geritten und hat die
        Leute schikaniert.<br/>
        <br/>
      </p></td>
  </tr>
  <tr>
    <td>19<a name="19"></a></td>
    <td><p><strong>Josef Friedrich: Und der H&ouml;gn wahr wirklich
        kein &uuml;berzeugter Anh&auml;nger von Hitler, obwohl er einen Weihegesang
        mit nationalsozialistischem Text geschrieben hat?</strong></p></td>
  </tr>
  <tr>
    <td>20<a name="20"></a></td>
    <td><p><strong>Johann Glasschr&ouml;der:</strong>  Das ist wieder
        was anderes. Er war Musiker und vielleicht haben sie ihn dazu gedr&auml;ngt.
        Es kann sein, dass er davon &uuml;berzeugt war, aber beteiligt hat er
        sich nicht. Es ist mir nichts bekannt, dass er einmal mit SA-Uniform zu
        sehen gewesen w&auml;re.<br/>
        <br/>
      </p></td>
  </tr>
  <tr>
    <td>21<a name="21"></a></td>
    <td><p><strong>Josef Friedrich: Ein Widerst&auml;ndler war
        er sicher auch nicht.</strong></p></td>
  </tr>
  <tr>
    <td>22<a name="22"></a></td>
    <td><p><strong>Johann Glasschr&ouml;der:</strong>  Nein, ein
        Widerst&auml;ndler war er nicht. Ein Widerst&auml;ndler war der Donauer.
        Da ist der Schwannberger mal zu Glasschr&ouml;der Anne gekommen und hat
        gesagt: "Den Donauer haben sie verhaftet, du hast Zeit, du musst
        beten, dass sie ihn nicht hinrichten." Und sie haben ihn nicht hingerichtet.
        Das war der einzige von Ruhmannsfelden, der aktiv im Widerstand war. Sonst
        ist mir keiner gekannt. Da hat es viele Mitl&auml;ufer gegeben. Ein paar
        ganz fanatische.<br/>
        <br/>
      </p></td>
  </tr>
  <tr>
    <td>24<a name="24"></a></td>
    <td><p><strong>Johann Glasschr&ouml;der:</strong> Das eine hat der
        H&ouml;gn gemacht. Er hat immer einen Gesellschaftstag ausgerichtet jeden Monat
        beim Amberger. Da war der Schwannberger dabei. Die besseren B&uuml;rger. Da
        hat sich die Prominenz einmal im Monat in einem Wirtshaus getroffen. Das
        hat der H&ouml;gn arrangiert. Das war schon w&auml;hrend des Krieges und auch nach
        dem Krieg, hat aber nichts mit dem Hitler zu tun gehabt. Das B&uuml;rgertum
        in Ruhmannsfelden war ja immer etwas Besonderes. Die haben immer nur befohlen.
        Die haben nie eine Biersteuer gezahlt, wenn man nachschaut in den alten
        Akten, und keine Hand- und Spanndienste geleistet. Die Gro&szlig;en, Zitzelsberger,
        Vornehm, Posthalter (Amberger), Aschenbrenner (Stadler), B&auml;rnbr&auml;u (Wilhelm-Br&auml;u),
        die haben nie was geleistet. So hat es mir mal der Niedermeier erz&auml;hlt.
        Die haben immer ein Ausrede gehabt.<br/>
        <br/>
      </p></td>
  </tr>
  <tr>
    <td>26<a name="26"></a></td>
    <td><p><strong>Johann Glasschr&ouml;der:</strong> Das Gloria und das
        Credo ist zu H&ouml;gns Zeiten nie ganz gesungen worden. Da hat der H&ouml;gn immer
        eine &Uuml;berleitung mit der Hand auf Bl&auml;tter geschrieben. Die Pfarrgemeinde
        hatte kein Geld zum Notenkaufen, dann hat er mit der Hand einige Stimmen
        dazugeschrieben, damit die anderen auch ein Blatt kriegen.<br/>
        <br/>
      </p></td>
  </tr>
  <tr>
    <td>28<a name="28"></a></td>
    <td><p><strong>Johann Glasschr&ouml;der:</strong> Wenn man die alten
        Leute reden h&ouml;rt, h&ouml;rt man selten ein schlechtes Wort &uuml;bern H&ouml;gn. Er war
        sehr korrekt und sehr streng. Ich wei&szlig; noch, wie er das letzte Jahr
        Schule gehalten hat. Der Starke Dieter ist am H&ouml;gn vorbeigegangen und
        hat ihn nicht gegr&uuml;&szlig;t. Dann ist er wieder zur&uuml;ckgegangen und batsch hat
        er eine drin gehabt: "Wei&szlig;t du nicht, dass man gr&uuml;&szlig;t." Das war die Zeit
        und die Leute haben gar nicht so Unrecht gehabt.<br/>
        <br/>
      </p></td>
  </tr>
  <tr>
    <td>30<a name="30"></a></td>
    <td><p><strong>Johann Glasschr&ouml;der:</strong> Eins muss dran sein.
        Denn der alten Glasschr&ouml;der und die Oma waren ja absolut gegen den Hitler.
        Sie haben kein Hitler-Bild aufgeh&auml;ngt und nichts. Bei Aufm&auml;rsche haben
        sie immer gesagt: "Ja, ja wenn es nur so bleibt! Ihr werdet euch noch
        anschauen!" Dann h&auml;tten die mit dem H&ouml;gn, wenn er ein Nazi gewesen w&auml;re,
        keinen so innigen Kontakt gehabt, wie sie gehabt haben. Seine K&ouml;chin war
        oft bei uns da, wenn sie Eier oder Milch gebraucht hat oder zum Ratschen
        gekommen ist. Der H&ouml;gn ist nicht auf dem Ratschmarkt gegangen. Ich w&uuml;sste
        nicht, dass der zum Ratschen in ein Haus gegangen w&auml;re. Nicht einmal mit
        dem Herrn Inspektor H&auml;rtl.<br/>
        <br/>
      </p></td>
  </tr>
  <tr>
    <td>31<a name="31"></a></td>
    <td><p><strong>Josef Friedrich: In einem Zeitungsartikel
        steht, dass H&ouml;gn dem M&auml;nnerchor Notenmaterial zur Verf&uuml;gung
        stellen wollte?</strong></p></td>
  </tr>
  <tr>
    <td>32<a name="32"></a></td>
    <td><p><strong>Johann Glasschr&ouml;der:</strong> Der Danziger hat
        was gekommen. Teilweise selber komponierte Sachen und teilweise gekaufte
        Sachen. Was es genau war, wei&szlig; ich nicht mehr. [... Aufl&ouml;sung des M&auml;nnerchores
        ...] Da m&uuml;ssen ja Unmengen an Notenmaterial vom Danziger dagewesen,
        denn er hat ja selber komponiert. Er hat selber eine Messe geschrieben.<br/>
        <br/>
      </p></td>
  </tr>
  <tr>
    <td>33<a name="33"></a></td>
    <td><p><strong>Josef Friedrich: Den H&ouml;gn als Chorregent
        haben Sie nicht mehr erlebt?</strong></p></td>
  </tr>
  <tr>
    <td>34<a name="34"></a></td>
    <td><p><strong>Johann Glasschr&ouml;der:</strong> Nein, aber wir haben
        ihm mal ein St&auml;ndchen gesungen. Glasschr&ouml;der Mathild, Konditor Babett,
        ich, der Lindner und der Danziger ist dabei gewesen. Ich wei&szlig; aber nicht
        mehr zu welchem Anlass. [... Danziger ...] [... Alibuti ...] Ich habe
        mich auch manchmal mit dem Alten H&ouml;gn vom Buchgesch&auml;ft getroffen, der
        hat viel erz&auml;hlt &uuml;ber den Onkel August. Er ist alle Jahre 2 - 3 nach Ruhmannsfelden
        gekommen. Der H&ouml;gn hatte auch eine Buben, Gustl hat er gehei&szlig;en, das war
        ein bisschen ein missratener Sohn. Mit dem hatte er keine Freude. Er muss
        kein unsympathischer Kerl gewesen sein und ist auch nicht gerade auf die
        schiefe Bahn gekommen sein. Aber gelernt hat er halt nichts. Und seine
        Frau ist ja schon fr&uuml;h gestorben. [... Erz&auml;hlungen von Josef Stenkala
        ...]<br/>
        <br/>
      </p></td>
  </tr>
  <tr>
    <td>35<a name="35"></a></td>
    <td><p><strong>Josef Friedrich: Ich muss jetzt nochmal auf H&ouml;gns
        Abschied aus dem Kirchenchor unter Reicheneder zur&uuml;ckkommen. Der Reicheneder
        hat dem H&ouml;gn einen Brief geschrieben und darauf hat er einen Schlaganfall
        bekommen?</strong></p></td>
  </tr>
  <tr>
    <td>36<a name="36"></a></td>
    <td><p><strong>Johann Glasschr&ouml;der:</strong> Nicht gleich darauf,
        aber kurze Zeit sp&auml;ter. Das war die gr&ouml;&szlig;te Missetat vom Reicheneder, die
        er da gemacht hat. In dem Bewusstsein, das er da jemanden hat und die
        ungedingt unterbringen will und wie soll er das machen? Der H&ouml;gn ist alt
        und gefallen hat es ihm auch nicht. Drei Weiber k&ouml;nnen nicht so klingen
        wie ein gro&szlig;er Chor und der Rektor hat ja auch keine Stimme zu singen
        gehabt. Der hat nicht sch&ouml;n gesungen, aber die Orgel hat er beherrscht.
        Wie bringt er die los, dass der die Maria her bringt? Das war dem Reicheneder
        sein Problem. Dann hat er dem H&ouml;gn einen Brief geschrieben. Ich habe dem
        Brief sogar mal gelesen.<br/>
        <br/>
      </p></td>
  </tr>
  <tr>
    <td>37<a name="37"></a></td>
    <td><p><strong>Josef Friedrich: Was ist da drin gestanden?</strong></p></td>
  </tr>
  <tr>
    <td>38<a name="38"></a></td>
    <td><p><strong>Johann Glasschr&ouml;der:</strong> Ich kann es nicht
        mehr genau sagen. Ich wei&szlig; nur, dass er sich f&uuml;r seine Mitarbeit bedankt
        hat. Da ist ein ganz ber&uuml;hmter Satz drin gestanden, den hat die Glasschr&ouml;der
        Mathild immer gesagt. Die zwei Weiber (Glasschr&ouml;der Mathilde, Essigmann
        Barbara) haben auch den Brief gekriegt. Ein Brief an den H&ouml;gn und die
        zwei S&auml;ngerinnen haben auch einen Brief gekommen.<br/>
        <br/>
      </p></td>
  </tr>
  <tr>
    <td>39<a name="39"></a></td>
    <td><p><strong>Josef Friedrich: War es dann ein K&uuml;ndigung?</strong></p></td>
  </tr>
  <tr>
    <td>40<a name="40"></a></td>
    <td><p><strong>Johann Glasschr&ouml;der:</strong> Es war keine K&uuml;ndigung.
        Es hat sich f&uuml;r die Mitarbeit bedankt. Und hat die Sache f&uuml;r erledigt
        angesehen. Ich wei&szlig;, die Glasschr&ouml;der Mathild hat den Brief aufgehoben
        wie ein Schatz. Da ist die Abrechnung noch mit dabei gewesen und das Geld
        auch. Der H&ouml;gn hat aber nicht gro&szlig;es Aufsehen gemacht, er hat den Brief
        nur den Weibern gezeigt.<br/>
        <br/>
      </p></td>
  </tr>
  <tr>
    <td>41<a name="41"></a></td>
    <td><p><strong>Josef Friedrich: Hat es da einen Grund gegeben
        f&uuml;r die Briefe?</strong></p></td>
  </tr>
  <tr>
    <td>42<a name="42"></a></td>
    <td><p><strong>Johann Glasschr&ouml;der:</strong> Weil sie nicht zur
        Chorprobe erschienen sind. Weil sie gesagt haben, dass sie nicht mitsingen.
        Die zwei sind ja auch bescheuert gewesen, auf deutsch gesagt, die haben
        ja auch ihren Teil dazu beigetragen. Sie waren etwas zickig. "Wir haben
        das Recht, wir haben jetzt 20 Jahre seit unserer Kindheit hier gesungen.
        Und jetzt kommen da Neue daher und w&uuml;rden eine neue Methode einf&uuml;hren
        und haben uns nicht gefragt." Und wenn sie gefragt wurden, dann sind sie
        nicht hingegangen.<br/>
        <br/>
      </p></td>
  </tr>
  <tr>
    <td>43<a name="43"></a></td>
    <td><p><strong>Josef Friedrich: Soviel ich wei&szlig;, haben
        sie fr&uuml;her beim H&ouml;gn in der Wohnung geprobt. Hat der Reicheneder
        dann Proben eingef&uuml;hrt?</strong></p></td>
  </tr>
  <tr>
    <td>44<a name="44"></a></td>
    <td><p><strong>Johann Glasschr&ouml;der:</strong> Ja freilich, weil
        er Chorverst&auml;rkung haben wollte. Zur Pfarrer Bauers Zeit waren immer ein
        paar an den Feiertagen zur Verst&auml;rkung hergekommen, z. B. ein Verwandter
        von Pfarrer Bauer, der bei den Domspatzen war. Das ganze Jahr haben ja
        nur die vier Zwetschgen gesungen. Und fr&uuml;her hat die Glasschr&ouml;der Anne
        noch gesungen, wie sie noch auf den Chor hat gehen k&ouml;nnen. Und die Frau
        Grassl, die hat gekn&ouml;delt wie ein Ofenrohr. Vom Stern Viktor die
        Mutter. Und dann ist die Frau Piehler gekommen und hat sich gleich nach
        dem H&ouml;gn oder noch w&auml;hrend dem H&ouml;gn eingemischt. Sie war geschieden und
        hat dann im Schuldienst keine Anstellung bekommen. Dann sind die nicht
        zu den Proben gegangen. Dann hat der Reicheneder schon darauf gewartet
        und ihnen ein Briefen geschrieben und aus.<br/>
        <br/>
      </p></td>
  </tr>
  <tr>
    <td>45<a name="45"></a></td>
    <td><p><strong>Josef Friedrich: Wenn der Reicheneder Proben ansetzt,
        dann hat er doch eine Leiter gebraucht. War das dann der H&ouml;gn?</strong></p></td>
  </tr>
  <tr>
    <td>46<a name="46"></a></td>
    <td><p><strong>Johann Glasschr&ouml;der:</strong> Ja, anscheinend.
        Mit anderen Worten: Der Reicheneder hat darauf gewartet bis sie aufh&ouml;ren.
        Die neuen Leute sollten von der Liedertafel kommen. Der Kirchenchor war
        ein eingefahrenes Ding. Ja tunlichst schauen, dass keine neuen dazu kommen,
        denn da ist es ja ums Geld auch gegangen. Je mehr da dabei gewesen w&auml;ren,
        desto weniger haben sie verdient. Das waren die einzigen Einnahmen, die
        sie gehabt haben alle Vierteljahr. Das waren ja doch so 40 - 50 Mark.
        Der Raster Res hat das nichts ausgemacht. Die ist zu jeder Probe gegangen.
        Die wollte der Reicheneder auch loswerden, hat sie aber nicht los gebracht.
        Bei der war das Problem, erstens eine f&uuml;rchterliche Stimme und dann war
        sie immer zu tief.<br/>
        <br/>
      </p></td>
  </tr>
  <tr>
    <td>47<a name="47"></a></td>
    <td><p><strong>Josef Friedrich: Wie war das Verh&auml;ltnis
        von der Maria zum Reicheneder, wie ist er auf sie gekommen?</strong></p></td>
  </tr>
  <tr>
    <td>48<a name="48"></a></td>
    <td><p><strong>Johann Glasschr&ouml;der:</strong> Der Reicheneder
        hat auch seine Vorteile gehabt. Er ist oft ein sturrer Bocke gewesen,
        wie er die Glocken mal nicht l&auml;uten hat lassen, weil der Holler Toni am
        Aschermittwoch im Sautrog gesessen ist und ein Marienlied gesungen hat.
        Ich bin teilweise mit dem Reicheneder gut ausgekommen, teilweise war ich
        nicht mit seiner Meinung. Da haben die Leute immer gesagt: "Der Reicheneder
        hat&acute;s mit ihr." Alles ein Schmarrn. Die Maria war ein Waisenkind
        und da hat sich der Reicheneder gek&uuml;mmert. Und dem Reicheneder seine Schwester
        war wieder eifers&uuml;chtig, die wollte sie nicht. Da war immer der Zwist
        drin. Und wie der Reicheneder gestorben ist, hat die Maria geheiratet.
        Da hat die Raster Res immer gesagt: "Was sie heiratet? Pfui Teufel!" Die
        Maria ist dann mit dem Reicheneder nach Frontenhausen gegangen. <br/>
        <br/>
      </p></td>
  </tr>
  <tr>
    <td>49<a name="49"></a></td>
    <td><p><strong>Josef Friedrich: Der Bartascheck hat das gesagt
        mit dem "Mozart von Ruhmannsfelden"?</strong></p></td>
  </tr>
  <tr>
    <td>50<a name="50"></a></td>
    <td><p><strong>Johann Glasschr&ouml;der:</strong> Ja, der war im M&auml;nnerchor
        erster Tenor. Der hat Gesang studiert in Prag am Konservatorium. Er hatte
        schon eine Anstellung in Pforzheim. Dann hat er die Frieda kennen gelernt
        und dann hat er abw&auml;gen m&uuml;ssen.<br/>
        <br/>
      </p></td>
  </tr>
  <tr>
    <td>51<a name="51"></a></td>
    <td><p><strong>Josef Friedrich: Wann hat die Glasschr&ouml;der Mathild
        mit dem Singen begonnen?</strong></p></td>
  </tr>
  <tr>
    <td>52<a name="52"></a></td>
    <td><p><strong>Johann Glasschr&ouml;der:</strong> Die hat gesungen
        wie ein Zeiserl. Die hat das Ave Maria gesungen in Gotteszell, als sie
        nicht mehr beim Reicheneder gesungen hat, wie man es oft im Fernseher
        nicht h&ouml;rt. Sie hat mit dem Mattock gesungen. Der war Gemeindeassistent
        und hat bei den Domspatzen gesungen. Und in Viechtach hat er Operetten
        aufgef&uuml;hrt, Schwarzwaldm&auml;dl etc. Und die zwei haben immer miteinander
        gesungen. Weit und breit gab&acute;s da keine so gute S&auml;ngerin. Eine kr&auml;ftige
        Stimme und ein reiner Sopran.<br/>
        <br/>
      </p></td>
  </tr>
  <tr>
    <td>53<a name="53"></a></td>
    <td><p><strong>Josef Friedrich: Sie ist nicht ausgebildet
        worden?</strong></p></td>
  </tr>
  <tr>
    <td>54<a name="54"></a></td>
    <td><p><strong>Johann Glasschr&ouml;der:</strong> Nein. Den sie wollte,
        hat sie nicht gekommen. Der Kellermeier Franz war ihre gro&szlig;e Liebe. Dann
        ist sie mit 48 Jahren gestorben, hat sich den Fu&szlig; gebrochen und
        hat Leuk&auml;mie gekommen. <br/>
        <br/>
      </p></td>
  </tr>
  <tr>
    <td>55<a name="55"></a></td>
    <td><p><strong>Josef Friedrich: Haben sie ein Bild mit August
        H&ouml;gn drauf?</strong></p></td>
  </tr>
  <tr>
    <td>56<a name="56"></a></td>
    <td><p><strong>Johann Glasschr&ouml;der:</strong> Ja, das ist bei
        einer Fronleichnamsprozession aufgenommen worden. Da ist er und der Kirchenchor
        drauf.<br/>
        <br/>
      </p></td>
  </tr>
</table>
